<pad>	0
<unk>	0
<s>	0
</s>	0
s	-3.23452
▁the	-3.26227
▁and	-3.87796
▁a	-3.9333
▁of	-3.99028
▁to	-4.02804
ed	-4.10377
t	-4.20956
▁in	-4.35719
d	-4.39652
ing	-4.49816
▁i	-4.5609
n	-4.56591
▁he	-4.68651
e	-4.75941
y	-4.77317
▁that	-4.84679
▁was	-4.87831
▁it	-4.91969
ly	-4.92571
'	-5.10953
er	-5.12267
▁his	-5.12582
r	-5.13731
▁for	-5.13769
▁	-5.13911
l	-5.14069
▁be	-5.14874
m	-5.20857
p	-5.23353
▁with	-5.26542
c	-5.27253
▁you	-5.27265
▁as	-5.3009
in	-5.31751
▁had	-5.37408
▁her	-5.41689
re	-5.43176
▁is	-5.4677
u	-5.49233
▁but	-5.49646
a	-5.50101
▁she	-5.50697
▁not	-5.50821
g	-5.53661
al	-5.5606
▁so	-5.57503
o	-5.57825
▁me	-5.5797
▁re	-5.58798
▁at	-5.59131
b	-5.59372
▁on	-5.6336
▁s	-5.64878
or	-5.65444
i	-5.65526
le	-5.65714
st	-5.66957
ll	-5.73439
k	-5.74368
▁him	-5.80162
▁all	-5.84885
▁we	-5.87595
▁have	-5.87901
ar	-5.88157
ri	-5.89493
▁de	-5.89857
▁by	-5.89973
ce	-5.90393
▁my	-5.91128
▁this	-5.91582
▁they	-5.92788
▁which	-5.94054
▁no	-5.94858
w	-5.98018
f	-5.99006
▁said	-5.99861
▁from	-6.0003
ve	-6.0439
▁one	-6.05333
▁an	-6.0666
▁were	-6.08323
it	-6.09159
se	-6.09375
▁b	-6.1028
ne	-6.10377
v	-6.12752
ter	-6.13139
▁or	-6.13307
li	-6.14984
ch	-6.15309
▁c	-6.15608
en	-6.15777
ra	-6.1617
th	-6.16863
ck	-6.17516
il	-6.18247
▁do	-6.18707
on	-6.20253
▁e	-6.20357
ent	-6.21641
▁when	-6.24556
▁there	-6.25355
es	-6.25862
te	-6.25914
▁f	-6.25919
▁con	-6.2732
h	-6.28147
ro	-6.29465
▁would	-6.31178
nd	-6.31218
▁what	-6.33079
ation	-6.33766
▁are	-6.35024
▁their	-6.36263
▁if	-6.37062
▁who	-6.37271
▁out	-6.38386
▁will	-6.40459
▁pa	-6.40694
ion	-6.4095
ry	-6.42329
an	-6.42491
ur	-6.42879
▁up	-6.44363
ir	-6.45702
▁g	-6.45721
▁them	-6.463
▁pro	-6.46673
ver	-6.48036
ic	-6.48229
▁man	-6.49095
▁ex	-6.50568
at	-6.50753
▁been	-6.50898
▁st	-6.5342
▁w	-6.55098
ge	-6.55641
tion	-6.55945
ment	-6.5757
▁ro	-6.57662
▁un	-6.57802
▁ma	-6.60257
▁could	-6.61424
▁mi	-6.6418
▁t	-6.64951
ted	-6.65531
▁bo	-6.66553
▁la	-6.67214
▁more	-6.67288
▁p	-6.68925
▁sp	-6.70037
▁some	-6.70101
▁into	-6.70491
ity	-6.71011
▁time	-6.71455
▁sa	-6.72089
ad	-6.72559
la	-6.72781
▁co	-6.73328
▁now	-6.73891
▁ha	-6.74084
us	-6.74978
ke	-6.75609
▁very	-6.76175
▁like	-6.76686
mp	-6.76728
▁go	-6.77596
▁your	-6.77809
▁know	-6.78389
ci	-6.78739
is	-6.78788
el	-6.79088
as	-6.7949
id	-6.79797
▁other	-6.80144
▁can	-6.80771
▁than	-6.80994
▁fa	-6.8155
▁little	-6.81564
▁did	-6.81593
ow	-6.82561
▁then	-6.83685
lo	-6.8373
▁po	-6.84146
de	-6.8431
ight	-6.84521
ru	-6.85041
▁see	-6.85164
ol	-6.85513
▁mo	-6.85537
ful	-6.86181
age	-6.86188
pp	-6.86757
x	-6.86801
▁d	-6.8692
▁th	-6.87556
ul	-6.87593
ate	-6.87864
vi	-6.87896
est	-6.8818
▁ra	-6.888
▁lo	-6.88812
▁day	-6.88965
▁any	-6.89083
▁has	-6.89109
▁ho	-6.89251
▁about	-6.89477
ng	-6.89816
▁over	-6.90184
▁ba	-6.90189
able	-6.90505
un	-6.92151
ive	-6.92736
me	-6.92759
pe	-6.93011
▁o	-6.93848
▁ca	-6.94145
▁great	-6.9444
▁dis	-6.9537
ta	-6.95396
ence	-6.95478
sh	-6.96035
▁upon	-6.96338
▁pre	-6.96364
▁se	-6.97086
ous	-6.97976
▁di	-6.99005
ti	-6.99109
ness	-6.9921
mo	-6.9947
▁should	-6.99758
▁well	-7.00726
ty	-7.01203
▁only	-7.01397
▁le	-7.01688
ish	-7.02149
▁good	-7.02389
▁two	-7.02653
▁say	-7.02878
▁after	-7.03222
▁us	-7.03627
om	-7.03944
ure	-7.04141
he	-7.04657
▁li	-7.05363
▁down	-7.06304
ant	-7.06487
▁before	-7.08756
am	-7.08988
▁k	-7.09238
▁mar	-7.09745
▁come	-7.10241
▁gra	-7.10626
▁made	-7.10685
▁our	-7.11316
ers	-7.11391
▁old	-7.11695
▁wi	-7.11833
▁even	-7.11863
▁ri	-7.11868
▁su	-7.12612
▁long	-7.12868
mi	-7.15031
et	-7.15224
▁where	-7.15399
ance	-7.15919
nt	-7.16349
▁never	-7.16758
▁must	-7.17264
ist	-7.17275
▁bu	-7.17417
▁how	-7.17696
▁such	-7.17951
per	-7.18132
▁came	-7.18311
co	-7.18433
▁sh	-7.1857
ting	-7.19186
▁ru	-7.19261
ut	-7.20053
ten	-7.21002
ious	-7.22093
▁en	-7.22315
ho	-7.23013
▁hu	-7.2368
▁think	-7.24856
▁much	-7.25053
▁ga	-7.25811
▁mister	-7.25905
▁may	-7.26171
▁cl	-7.26379
▁way	-7.26412
▁vi	-7.27271
▁ne	-7.27706
▁men	-7.28094
ff	-7.29047
▁thought	-7.29265
▁am	-7.29721
ie	-7.30094
▁ta	-7.30166
▁back	-7.30415
▁cha	-7.31559
▁va	-7.33378
▁first	-7.33515
▁just	-7.33625
▁da	-7.34428
▁every	-7.35004
▁own	-7.35062
▁again	-7.35661
um	-7.35768
▁make	-7.35993
▁these	-7.36065
▁sta	-7.36129
ies	-7.36444
red	-7.36725
▁himself	-7.37261
ward	-7.37387
▁hand	-7.37396
▁went	-7.37679
▁ar	-7.38149
▁sc	-7.38215
▁sto	-7.3825
ard	-7.39236
ine	-7.40209
▁off	-7.40249
man	-7.4042
▁might	-7.40556
row	-7.40978
▁per	-7.41675
less	-7.41787
▁give	-7.41842
▁part	-7.43462
j	-7.43917
▁place	-7.4398
ot	-7.4422
▁fi	-7.44394
▁house	-7.44839
ac	-7.45306
▁here	-7.45371
ian	-7.45427
▁fl	-7.45635
und	-7.45979
▁mu	-7.46065
▁pi	-7.4627
▁through	-7.46442
▁pe	-7.47056
▁love	-7.47201
ble	-7.47216
der	-7.47697
im	-7.47983
▁away	-7.48442
▁tra	-7.48707
▁get	-7.49505
▁life	-7.49995
▁without	-7.51324
▁com	-7.5173
cu	-7.51775
▁head	-7.51811
▁pass	-7.51997
▁take	-7.52354
▁car	-7.52738
▁most	-7.52867
ber	-7.53307
ud	-7.53706
▁don	-7.54146
▁col	-7.54155
ma	-7.54347
gg	-7.54483
▁its	-7.55138
▁shall	-7.55578
▁those	-7.55587
▁si	-7.56504
▁pri	-7.56594
nce	-7.56989
▁eyes	-7.57063
ha	-7.57095
▁too	-7.57216
▁du	-7.57259
ated	-7.57567
▁fo	-7.58001
▁still	-7.58105
ling	-7.58232
▁night	-7.58451
les	-7.59716
▁last	-7.60295
▁nothing	-7.60714
led	-7.609
▁face	-7.61038
▁tell	-7.6115
▁under	-7.61262
▁work	-7.61287
▁new	-7.61462
qui	-7.61481
▁hi	-7.62062
our	-7.63745
▁far	-7.63847
▁word	-7.63997
▁found	-7.64249
op	-7.64356
side	-7.64646
▁while	-7.64831
▁many	-7.65325
▁let	-7.6583
▁gu	-7.66391
▁te	-7.66687
▁mean	-7.67024
▁saw	-7.67053
ress	-7.67111
no	-7.67565
▁people	-7.67688
▁imp	-7.68303
▁put	-7.68635
▁look	-7.6926
▁young	-7.69521
▁friend	-7.69572
tic	-7.69696
ton	-7.70067
▁jo	-7.70191
bo	-7.70227
po	-7.70304
▁three	-7.70679
▁na	-7.70914
▁being	-7.71256
▁room	-7.7134
▁once	-7.71392
▁king	-7.72044
▁yet	-7.72316
▁same	-7.72588
▁sw	-7.72917
▁right	-7.7353
▁father	-7.73566
▁though	-7.73573
fe	-7.74355
▁another	-7.74503
▁heart	-7.74621
na	-7.75055
▁want	-7.75668
▁ever	-7.76595
ugh	-7.76709
▁read	-7.77042
▁took	-7.78104
lar	-7.7845
ig	-7.78847
▁sea	-7.79747
▁sha	-7.79761
▁light	-7.80058
if	-7.80197
▁arm	-7.80439
▁nor	-7.80592
▁tri	-7.81257
▁end	-7.81404
ical	-7.81763
▁missus	-7.81895
▁gre	-7.82172
▁open	-7.82431
▁em	-7.82452
▁ju	-7.82895
▁mind	-7.82922
▁asked	-7.83008
▁door	-7.83258
▁looked	-7.83337
▁mon	-7.83989
▁left	-7.8416
ary	-7.84493
▁wa	-7.84512
ther	-7.84544
son	-7.846
ring	-7.84966
ia	-7.85396
▁sir	-7.85481
▁yes	-7.8559
que	-7.85754
▁near	-7.86771
▁moment	-7.86779
▁ja	-7.86865
▁pu	-7.87053
▁war	-7.87071
▁find	-7.87783
▁world	-7.87913
▁comp	-7.88141
▁ob	-7.88425
▁ve	-7.88561
▁home	-7.88583
▁things	-7.88836
wa	-7.89353
▁ti	-7.89355
▁why	-7.9009
▁cu	-7.90454
▁always	-7.90486
▁mother	-7.90533
▁fe	-7.91143
▁answer	-7.91311
▁thing	-7.9137
▁water	-7.91522
ni	-7.91889
▁side	-7.9223
▁live	-7.92724
▁something	-7.92865
▁soon	-7.92887
▁girl	-7.93238
▁cor	-7.9333
▁heard	-7.93448
ions	-7.93523
▁seemed	-7.93756
▁name	-7.94347
▁because	-7.94537
ath	-7.94777
port	-7.95106
▁told	-7.95419
vo	-7.95541
▁flo	-7.95616
ak	-7.95744
▁ab	-7.95793
▁ear	-7.95934
ign	-7.9596
▁high	-7.96099
ft	-7.97106
▁miss	-7.97566
▁god	-7.9781
▁ni	-7.97952
to	-7.98198
▁woman	-7.98268
▁going	-7.98508
ite	-7.98513
▁act	-7.98696
▁che	-7.98768
▁follow	-7.99045
▁feel	-7.9928
va	-7.99363
▁got	-8.00711
▁return	-8.01046
go	-8.01261
▁set	-8.01365
▁knew	-8.01495
ach	-8.01854
▁each	-8.02106
▁form	-8.02271
ca	-8.02402
▁kind	-8.02671
rn	-8.02846
▁je	-8.02903
▁par	-8.02962
che	-8.0304
be	-8.03209
▁oh	-8.0376
▁lu	-8.04198
▁boy	-8.04714
▁certain	-8.04971
cy	-8.05586
▁hands	-8.05649
▁against	-8.05844
wn	-8.06334
ship	-8.06389
▁care	-8.06434
▁quite	-8.06768
▁conf	-8.07082
▁rest	-8.07244
▁sat	-8.07343
▁appear	-8.07365
▁hard	-8.07489
▁bri	-8.0785
▁four	-8.0841
▁ten	-8.08445
▁few	-8.08584
▁years	-8.08605
▁better	-8.08721
▁half	-8.08998
▁present	-8.09019
▁show	-8.09166
▁bar	-8.09484
▁bra	-8.09509
uc	-8.10091
▁wish	-8.10207
▁prince	-8.10309
▁also	-8.10912
▁began	-8.11413
▁done	-8.1166
ial	-8.12015
▁having	-8.12362
▁enough	-8.12528
▁person	-8.12825
men	-8.13014
▁lady	-8.13338
tro	-8.13597
▁dear	-8.14089
▁whole	-8.15168
▁white	-8.15423
▁course	-8.15563
▁both	-8.15642
▁voice	-8.15856
▁hour	-8.15966
▁called	-8.16579
▁speak	-8.16714
▁close	-8.16881
land	-8.17065
▁seen	-8.17717
▁does	-8.1794
▁gave	-8.18493
▁state	-8.18729
▁turned	-8.18742
▁power	-8.19096
ily	-8.19361
▁fra	-8.19394
▁morning	-8.19515
▁between	-8.19572
▁hope	-8.19787
▁poor	-8.19829
▁among	-8.1991
▁keep	-8.20136
ap	-8.20635
▁walk	-8.20759
▁matter	-8.20955
▁order	-8.21293
▁believe	-8.21844
▁sun	-8.22012
▁small	-8.22062
▁mor	-8.22533
▁talk	-8.22841
▁ste	-8.22953
gu	-8.23063
▁felt	-8.23266
▁rep	-8.2338
▁cur	-8.23714
▁horse	-8.23735
▁sure	-8.23875
▁myself	-8.23972
▁six	-8.24179
▁however	-8.24221
▁full	-8.24247
▁pla	-8.24317
▁char	-8.24413
▁herself	-8.24635
▁use	-8.2465
▁el	-8.24862
▁point	-8.25104
▁stood	-8.25238
▁hundred	-8.25326
▁whom	-8.25352
▁help	-8.25899
▁har	-8.26154
▁turn	-8.26273
▁almost	-8.26723
▁round	-8.26746
▁qua	-8.27235
▁since	-8.27605
▁large	-8.28123
▁leave	-8.28604
ttle	-8.29039
▁sent	-8.29301
▁stand	-8.29542
▁enter	-8.29596
▁perhaps	-8.29681
▁land	-8.30542
▁law	-8.30709
▁count	-8.30719
▁dark	-8.30785
▁sudden	-8.30827
▁replied	-8.31461
form	-8.31738
ible	-8.31824
▁anything	-8.32155
▁wait	-8.32288
▁till	-8.32674
▁wonder	-8.32704
▁until	-8.32831
▁black	-8.32946
▁ran	-8.33239
▁cried	-8.33814
▁fire	-8.34465
▁next	-8.34566
▁child	-8.35079
▁cre	-8.35125
▁looking	-8.35594
▁brought	-8.35599
▁fear	-8.35759
▁fact	-8.35846
▁seem	-8.36131
▁strange	-8.3651
▁country	-8.36911
▁less	-8.37229
▁together	-8.37405
▁reason	-8.37687
▁general	-8.37907
▁laugh	-8.38112
▁indeed	-8.38328
▁tree	-8.39143
▁lay	-8.3926
▁rather	-8.39792
▁feet	-8.40569
▁idea	-8.40705
▁question	-8.41277
▁call	-8.41297
ries	-8.41432
▁five	-8.42471
▁interest	-8.42521
▁ye	-8.42686
▁fall	-8.42767
▁consider	-8.42809
▁lord	-8.43189
▁wife	-8.4338
▁gone	-8.43399
▁gentle	-8.43878
▁death	-8.44773
▁nature	-8.45072
▁seven	-8.4524
▁sur	-8.45246
▁cap	-8.45289
▁sub	-8.45973
▁along	-8.46692
▁cannot	-8.46719
▁themselves	-8.46958
▁low	-8.46959
▁remain	-8.47395
▁tea	-8.47425
▁case	-8.47714
▁master	-8.48118
▁taken	-8.48432
▁direct	-8.48764
▁step	-8.49384
▁true	-8.4959
▁letter	-8.49697
▁thus	-8.49777
▁play	-8.50395
▁thousand	-8.50624
▁watch	-8.50825
▁brother	-8.51072
▁money	-8.51095
▁doubt	-8.51329
▁behind	-8.51457
▁children	-8.51657
▁doctor	-8.518
▁wood	-8.5207
▁twenty	-8.52103
▁book	-8.52467
▁thou	-8.52704
▁sound	-8.53115
▁hold	-8.53349
▁grow	-8.53435
▁clear	-8.5382
▁free	-8.54074
gue	-8.54149
▁whose	-8.54238
▁whi	-8.54276
▁pur	-8.54404
▁fair	-8.54712
▁alone	-8.54987
▁plan	-8.55655
▁strong	-8.56103
ities	-8.56238
▁gold	-8.56263
▁ground	-8.56676
▁window	-8.56846
▁short	-8.56892
▁dead	-8.57228
▁happen	-8.57289
▁change	-8.57639
▁spoke	-8.57668
▁remember	-8.57732
▁vo	-8.57897
▁chi	-8.58201
▁cause	-8.58933
▁draw	-8.59407
▁cra	-8.59658
▁fell	-8.59715
▁earth	-8.59839
ative	-8.6006
▁sign	-8.60112
▁therefore	-8.60124
▁deep	-8.60264
▁table	-8.60295
▁body	-8.60443
▁second	-8.60971
▁suppose	-8.61148
▁manner	-8.61844
▁dur	-8.63164
▁dress	-8.6342
▁bring	-8.63439
▁line	-8.64292
▁express	-8.64429
▁minute	-8.65089
▁become	-8.65128
▁smile	-8.65765
▁understand	-8.66089
▁wall	-8.66506
▁everything	-8.66696
▁try	-8.66884
▁eye	-8.67092
▁above	-8.67265
▁beautiful	-8.67591
▁least	-8.67797
▁spirit	-8.67896
▁gen	-8.68005
▁already	-8.68007
▁itself	-8.68199
▁around	-8.68937
▁quick	-8.69503
▁street	-8.70199
▁fine	-8.70861
▁whether	-8.70897
▁learn	-8.71507
▁expect	-8.71642
▁captain	-8.71643
▁office	-8.71881
▁women	-8.72079
▁john	-8.72279
▁please	-8.72752
▁held	-8.73406
▁perfect	-8.7355
▁big	-8.73895
▁else	-8.74073
▁foot	-8.74141
▁year	-8.74748
▁either	-8.74885
▁human	-8.75409
▁kept	-8.7566
pose	-8.75777
▁sleep	-8.76277
▁dream	-8.76941
▁fellow	-8.77107
▁became	-8.77273
▁making	-8.77427
▁ski	-8.7744
▁object	-8.7773
▁broke	-8.78407
▁towards	-8.78481
▁trouble	-8.79845
▁daughter	-8.80059
▁sense	-8.80267
▁sometimes	-8.80574
▁visit	-8.80964
ddle	-8.82151
▁nu	-8.82186
▁listen	-8.82379
▁truth	-8.83371
ctor	-8.83397
▁business	-8.83857
▁subject	-8.84124
▁court	-8.8433
▁family	-8.85027
▁desire	-8.8534
▁glad	-8.85454
▁several	-8.85521
▁kill	-8.85921
▁christ	-8.86061
▁different	-8.86243
▁possible	-8.86244
▁sister	-8.87376
▁natural	-8.87805
▁blood	-8.88037
▁quiet	-8.88224
▁character	-8.89063
▁common	-8.89352
▁across	-8.89485
▁except	-8.89535
▁difficult	-8.90146
▁number	-8.90526
▁church	-8.90669
▁touch	-8.90729
▁discover	-8.90813
▁piece	-8.91159
▁remark	-8.91194
▁effect	-8.91482
▁cross	-8.91486
▁wild	-8.91619
itude	-8.92337
▁husband	-8.92544
▁respect	-8.92544
▁regard	-8.93478
▁drop	-8.93693
▁happy	-8.93822
▁suffer	-8.94014
▁bird	-8.94684
▁possess	-8.95399
▁reached	-8.95967
▁pretty	-8.96012
▁sweet	-8.9681
▁week	-8.97326
▁occasion	-8.97366
▁garden	-8.97419
▁mountain	-8.97723
▁danger	-8.98189
ably	-8.98366
▁bright	-8.98761
▁secret	-8.98854
▁promise	-8.98935
▁school	-8.99737
▁carried	-8.9981
▁surprise	-8.99841
▁command	-9.01057
▁usual	-9.01484
▁south	-9.01646
▁particular	-9.01685
▁account	-9.01738
▁ought	-9.02224
▁breath	-9.02865
▁worth	-9.03844
▁heaven	-9.04054
▁purpose	-9.0408
▁phil	-9.04331
▁instant	-9.05298
▁english	-9.05478
▁view	-9.05879
▁success	-9.06533
▁neither	-9.06646
▁uncle	-9.06669
▁self	-9.0717
▁chief	-9.07265
▁immediate	-9.07318
▁pleasure	-9.08109
▁front	-9.08226
▁further	-9.08736
▁agree	-9.09805
▁queen	-9.09829
▁comfort	-9.09882
▁added	-9.10162
▁eighteen	-9.10694
▁public	-9.10694
▁notice	-9.1102
▁pray	-9.11356
▁affect	-9.11512
▁although	-9.1157
▁animal	-9.11987
▁mouth	-9.12287
▁living	-9.13129
▁yourself	-9.13168
▁write	-9.13834
▁field	-9.13894
▁beyond	-9.13948
▁condition	-9.14187
hood	-9.14669
▁america	-9.14974
▁travel	-9.15139
ified	-9.15507
▁yo	-9.16968
▁observe	-9.17373
▁according	-9.17433
▁silence	-9.17881
▁soldier	-9.18308
▁servant	-9.18371
▁bank	-9.1848
▁figure	-9.18627
▁england	-9.1894
▁afraid	-9.19382
qua	-9.19818
▁equal	-9.20469
▁service	-9.20723
▁drive	-9.21083
▁glass	-9.21114
▁exclaimed	-9.21563
▁faith	-9.21836
▁drew	-9.21836
▁complete	-9.21851
▁escape	-9.2241
▁position	-9.2241
▁necessary	-9.22607
▁length	-9.22609
▁picture	-9.22738
▁heavy	-9.23397
▁attention	-9.23468
▁caught	-9.23933
▁utter	-9.2427
▁experience	-9.24326
▁stopped	-9.24939
▁strength	-9.25466
▁repeat	-9.25548
▁opinion	-9.25669
▁knight	-9.25678
▁instead	-9.25805
▁creature	-9.25939
▁author	-9.26009
▁squ	-9.26314
▁third	-9.26982
▁straight	-9.27102
▁determin	-9.27236
▁dinner	-9.27443
▁sharp	-9.27484
▁beauty	-9.27579
▁peace	-9.27658
▁approach	-9.27993
▁silent	-9.28156
▁sitting	-9.28564
▁thirty	-9.2862
▁break	-9.28691
▁explain	-9.28757
▁glance	-9.28905
▁companion	-9.2939
clock	-9.29539
▁french	-9.30232
▁struck	-9.30377
▁distance	-9.30674
▁knowledge	-9.30729
▁wrong	-9.30731
▁fifty	-9.31018
▁attempt	-9.31085
q	-9.66285
