<unk>	0
<s>	0
</s>	0
▁the	-2.98193
s	-3.33184
▁and	-3.58056
ed	-3.65777
▁of	-3.70667
▁to	-3.77485
▁a	-3.88526
▁in	-4.25076
▁i	-4.36698
▁he	-4.46409
▁that	-4.55043
ly	-4.55381
▁it	-4.59336
▁was	-4.59784
ing	-4.63118
'	-4.81337
▁his	-4.84115
▁with	-4.97284
▁you	-4.99847
y	-5.00912
▁on	-5.01754
▁for	-5.02706
▁her	-5.07196
▁had	-5.07879
▁be	-5.08432
e	-5.10449
▁as	-5.12672
t	-5.19856
▁is	-5.20957
▁but	-5.22245
▁not	-5.22948
▁she	-5.24999
d	-5.28743
▁at	-5.34263
▁	-5.41764
▁him	-5.50349
▁my	-5.55084
▁have	-5.59469
▁by	-5.5974
▁all	-5.60355
▁they	-5.60984
▁this	-5.61916
▁which	-5.64422
▁so	-5.68232
▁said	-5.7019
▁from	-5.70415
▁me	-5.71942
n	-5.73415
▁one	-5.75576
▁were	-5.78228
▁we	-5.84049
▁there	-5.89339
▁no	-5.91631
▁when	-5.94976
▁or	-5.95275
▁who	-5.97456
er	-5.99332
▁an	-6.00396
▁are	-6.00909
▁their	-6.03612
▁would	-6.05035
▁if	-6.06
▁them	-6.06736
▁what	-6.09131
▁will	-6.17098
▁out	-6.18809
▁been	-6.20649
▁do	-6.20804
▁up	-6.21217
▁man	-6.30345
▁then	-6.32597
▁more	-6.37159
▁your	-6.37309
▁could	-6.3736
▁into	-6.4185
▁now	-6.44797
▁some	-6.45305
▁very	-6.46521
▁like	-6.46982
▁other	-6.50501
▁little	-6.51928
▁time	-6.52736
▁know	-6.57875
▁how	-6.59015
▁can	-6.59113
▁about	-6.5986
r	-6.60615
▁than	-6.64605
▁did	-6.64679
▁great	-6.64742
▁again	-6.65784
st	-6.65788
▁upon	-6.66497
▁has	-6.6664
es	-6.67801
▁any	-6.7001
▁well	-6.70335
m	-6.70744
▁over	-6.71518
▁see	-6.72649
▁two	-6.73035
▁our	-6.74766
▁good	-6.75121
ce	-6.75486
▁look	-6.76738
▁down	-6.77955
self	-6.79896
▁before	-6.79898
▁made	-6.82662
▁go	-6.82705
▁long	-6.83123
▁day	-6.84093
▁should	-6.84279
▁after	-6.84401
▁old	-6.8558
▁never	-6.87005
▁come	-6.8716
▁must	-6.87946
▁such	-6.88105
▁came	-6.89796
▁us	-6.89999
▁take	-6.90224
▁where	-6.905
▁much	-6.95272
▁these	-6.95556
▁mister	-6.96283
▁may	-7.00033
▁way	-7.0115
▁thought	-7.0321
in	-7.03344
▁first	-7.03897
▁back	-7.05232
ll	-7.0606
▁say	-7.06299
▁went	-7.07203
a	-7.0766
▁himself	-7.08184
▁men	-7.08859
▁own	-7.09511
▁here	-7.09819
▁think	-7.09931
▁might	-7.10934
▁am	-7.11401
ness	-7.11678
▁give	-7.12013
▁seem	-7.12927
ies	-7.1311
▁ask	-7.13132
▁just	-7.15638
▁through	-7.16826
▁place	-7.17636
▁even	-7.17665
▁make	-7.18813
▁away	-7.19099
▁too	-7.19459
en	-7.20005
▁life	-7.20309
▁its	-7.21136
▁hand	-7.21522
▁without	-7.21782
▁most	-7.22561
▁don	-7.23533
al	-7.24152
▁every	-7.24595
▁under	-7.25887
▁thos	-7.26178
▁eyes	-7.27441
▁shall	-7.27459
▁still	-7.2848
re	-7.29661
▁last	-7.29693
▁head	-7.29946
▁house	-7.30881
▁nothing	-7.31072
▁night	-7.32239
▁let	-7.33644
▁many	-7.34962
▁while	-7.35171
▁call	-7.35625
▁being	-7.373
▁get	-7.37355
ion	-7.37535
▁saw	-7.37604
▁off	-7.38066
▁people	-7.38072
▁found	-7.38076
▁face	-7.3809
on	-7.38711
▁tell	-7.4032
▁three	-7.41054
▁room	-7.41459
▁yet	-7.42116
▁same	-7.42732
▁love	-7.42869
▁father	-7.4385
p	-7.445
ard	-7.44768
▁another	-7.44885
▁part	-7.44949
▁un	-7.44973
▁though	-7.45007
▁want	-7.45653
▁right	-7.4628
est	-7.47295
▁put	-7.4779
▁young	-7.47812
▁took	-7.48096
▁ever	-7.48658
o	-7.49121
▁work	-7.51087
▁al	-7.51089
▁new	-7.51734
▁king	-7.51883
▁missus	-7.52203
▁sir	-7.52378
▁mind	-7.5273
ity	-7.53558
▁left	-7.54451
ve	-7.54485
ation	-7.54939
▁near	-7.5666
▁heart	-7.57594
▁mean	-7.57966
▁world	-7.58301
▁moment	-7.58567
▁things	-7.58806
▁o	-7.59183
▁thing	-7.59183
le	-7.59303
▁why	-7.60468
▁alway	-7.60707
g	-7.60742
▁light	-7.60747
▁mother	-7.60812
▁far	-7.6091
▁home	-7.61154
▁soon	-7.61614
▁answer	-7.61695
▁something	-7.63242
▁girl	-7.63618
cause	-7.644
able	-7.65437
▁told	-7.65443
▁open	-7.6562
i	-7.6568
▁door	-7.65736
▁yes	-7.65892
us	-7.66066
▁got	-7.67075
▁going	-7.67436
b	-7.67537
less	-7.68562
▁woman	-7.68661
ever	-7.69081
▁water	-7.6954
▁hear	-7.70219
▁find	-7.71113
c	-7.71783
▁knew	-7.71878
▁each	-7.72291
▁follow	-7.72656
ers	-7.72839
▁high	-7.72906
▁name	-7.73523
▁oh	-7.73531
▁side	-7.73586
l	-7.74047
▁certain	-7.75355
▁miss	-7.7681
▁real	-7.77158
▁quite	-7.77181
▁few	-7.78647
▁years	-7.78785
▁better	-7.79048
▁hard	-7.79253
▁present	-7.79377
▁half	-7.79394
▁done	-7.80216
▁return	-7.80293
▁end	-7.80331
▁pass	-7.81159
▁god	-7.81344
also	-7.81824
▁began	-7.81838
▁having	-7.82737
▁enough	-7.82911
▁seen	-7.84594
▁white	-7.85621
▁hour	-7.85773
▁whole	-7.85861
▁course	-7.85953
▁voice	-7.86236
▁kind	-7.86278
▁lady	-7.86845
▁close	-7.87559
▁set	-7.87614
se	-7.87656
▁both	-7.8816
u	-7.88252
▁gave	-7.88265
gether	-7.88275
▁poor	-7.88849
▁dear	-7.89157
or	-7.89168
▁turned	-7.89265
▁morning	-7.89916
▁between	-7.89956
▁among	-7.90284
▁sure	-7.90852
▁order	-7.91125
▁wish	-7.9118
▁matter	-7.91324
▁nor	-7.9139
▁believe	-7.92231
▁toward	-7.92397
▁small	-7.92443
▁speak	-7.92529
▁friend	-7.92841
▁whom	-7.93053
an	-7.932
▁de	-7.93232
▁felt	-7.93626
▁cri	-7.93741
▁hands	-7.93973
▁full	-7.94302
▁hundred	-7.9571
▁stood	-7.9573
ic	-7.96409
▁round	-7.96808
▁keep	-7.97142
▁large	-7.985
▁leave	-7.98984
▁boy	-7.99223
▁repli	-7.99577
▁hope	-7.99707
▁perhaps	-8.00065
▁words	-8.00605
▁sudden	-8.01211
▁wait	-8.02191
▁four	-8.02235
▁sat	-8.02418
▁anything	-8.0253
▁till	-8.02538
▁until	-8.03197
▁form	-8.03444
ry	-8.04116
▁help	-8.049
▁next	-8.04945
▁does	-8.05017
th	-8.0521
▁black	-8.05548
▁rest	-8.05746
▁power	-8.05767
▁brought	-8.05983
▁since	-8.06189
k	-8.06397
▁lay	-8.06806
▁word	-8.06988
▁country	-8.07135
▁looking	-8.07361
▁almo	-8.07576
f	-8.07646
▁general	-8.08289
▁sea	-8.08487
▁indeed	-8.08602
▁days	-8.0901
▁tree	-8.09669
▁rather	-8.09997
▁appear	-8.10458
▁feet	-8.10794
▁air	-8.10863
▁five	-8.11353
▁fall	-8.11621
▁question	-8.11664
▁walk	-8.12041
▁reach	-8.12717
▁gone	-8.12747
▁wife	-8.13599
▁live	-8.1368
▁fire	-8.13941
▁thu	-8.14481
▁best	-8.14568
▁fact	-8.14623
▁death	-8.14719
w	-8.14743
ther	-8.15205
it	-8.15533
▁person	-8.15648
is	-8.15974
▁case	-8.16664
▁canno	-8.16768
▁along	-8.17217
▁themselves	-8.1742
▁child	-8.17901
▁reason	-8.18426
▁master	-8.18477
▁lord	-8.19197
▁letter	-8.19573
▁play	-8.19758
ment	-8.20466
▁true	-8.20531
▁less	-8.20834
▁thousand	-8.21008
▁money	-8.21458
▁behind	-8.21841
▁nature	-8.21916
▁children	-8.2204
▁doctor	-8.22051
▁t	-8.22292
▁sound	-8.2244
▁twenty	-8.22487
▁land	-8.22569
lone	-8.22637
▁remain	-8.22842
▁thou	-8.23075
▁show	-8.23477
▁clear	-8.24185
▁enter	-8.24721
man	-8.2534
li	-8.25454
▁dead	-8.25935
▁state	-8.25943
▁strong	-8.26485
el	-8.27046
▁ground	-8.27088
▁short	-8.27229
▁window	-8.27234
▁need	-8.27522
▁happen	-8.27741
▁spoke	-8.28047
▁remember	-8.28116
▁talk	-8.28138
ten	-8.28326
▁re	-8.28344
▁red	-8.28355
▁prince	-8.2839
▁fell	-8.2952
▁care	-8.29796
▁dur	-8.29977
▁deep	-8.30441
refore	-8.30493
▁body	-8.30755
▁sun	-8.30965
ous	-8.30966
ful	-8.31046
▁possibl	-8.31142
▁second	-8.31354
▁war	-8.3167
▁turn	-8.31923
▁son	-8.32655
▁add	-8.32749
▁often	-8.32776
▁fear	-8.32971
▁bring	-8.33188
▁beside	-8.33224
▁horse	-8.33395
▁point	-8.33659
▁ten	-8.33975
▁table	-8.33997
h	-8.34154
▁earth	-8.34254
▁bed	-8.34479
▁whe	-8.34989
▁sent	-8.35011
ar	-8.35983
▁try	-8.36032
▁smile	-8.36102
ton	-8.36312
▁use	-8.36696
▁dark	-8.367
▁coming	-8.36782
▁everything	-8.37072
▁above	-8.37635
ready	-8.37716
▁feel	-8.37764
▁beautiful	-8.37975
▁least	-8.38164
▁evening	-8.38223
il	-8.38291
▁soul	-8.38529
▁read	-8.38578
▁around	-8.39307
ck	-8.39856
▁quick	-8.39887
▁feeling	-8.39913
▁six	-8.4008
na	-8.40417
▁street	-8.4058
ng	-8.4097
▁rose	-8.40979
▁los	-8.41008
ie	-8.41846
▁d	-8.41936
▁captain	-8.42026
ri	-8.42185
▁sort	-8.42361
▁women	-8.4246
ty	-8.42621
▁line	-8.4289
ish	-8.43107
▁brother	-8.4333
▁held	-8.43468
▁else	-8.4399
▁strange	-8.44404
▁manner	-8.44489
la	-8.44569
v	-8.44648
came	-8.44658
ra	-8.44786
▁dress	-8.44953
▁fine	-8.44992
▁year	-8.45183
▁either	-8.45268
▁fair	-8.45376
▁doubt	-8.45441
▁town	-8.45478
ive	-8.45673
▁di	-8.45802
kept	-8.45835
▁sight	-8.45844
▁arm	-8.46278
ch	-8.46546
▁laugh	-8.46579
▁sleep	-8.46802
ur	-8.46852
▁hair	-8.47083
▁making	-8.4778
▁ran	-8.47845
▁friends	-8.48498
▁sometime	-8.48537
ter	-8.49865
▁daughter	-8.50443
▁law	-8.50499
▁sense	-8.50615
▁big	-8.50661
▁city	-8.50867
▁used	-8.51377
▁road	-8.51571
▁bad	-8.51867
▁become	-8.52111
▁watch	-8.52265
▁spirit	-8.52389
▁tri	-8.526
▁cold	-8.52651
▁listen	-8.52754
ne	-8.52835
▁ready	-8.53149
▁idea	-8.53637
▁won	-8.53721
▁truth	-8.53766
▁past	-8.53973
▁thy	-8.54202
▁business	-8.54247
▁ear	-8.54421
▁subject	-8.54508
▁run	-8.54534
▁river	-8.54782
▁consider	-8.55226
▁carri	-8.55284
▁perfect	-8.55297
▁start	-8.55388
▁family	-8.55404
▁interest	-8.55788
▁glad	-8.55811
▁la	-8.559
▁several	-8.55901
▁understand	-8.56016
▁didn	-8.56107
▁kill	-8.56323
▁wind	-8.56374
▁different	-8.56629
▁hold	-8.56785
led	-8.56787
▁trouble	-8.56826
▁change	-8.56834
▁free	-8.57387
▁sister	-8.57688
cross	-8.57882
▁natural	-8.58189
▁blood	-8.5842
▁eye	-8.5897
▁quiet	-8.58976
▁foot	-8.59122
▁human	-8.59171
▁happ	-8.59174
▁wonder	-8.59342
ling	-8.59376
▁arms	-8.59484
▁late	-8.59494
▁cut	-8.5963
▁able	-8.60034
▁story	-8.60109
▁says	-8.60304
▁count	-8.60316
ance	-8.60332
▁difficult	-8.6053
ine	-8.60692
▁number	-8.60923
ia	-8.60971
▁cover	-8.61326
▁piece	-8.61586
▁suppose	-8.61724
ent	-8.61856
▁continu	-8.61879
▁cause	-8.62121
▁low	-8.62743
ro	-8.62748
▁ga	-8.62877
▁green	-8.62884
▁husband	-8.62928
▁mere	-8.62969
x	-8.6308
▁stone	-8.63089
▁act	-8.63107
▁con	-8.63248
▁slow	-8.63431
▁taking	-8.63805
▁regard	-8.63862
▁ma	-8.64273
▁seven	-8.64398
▁stay	-8.6474
▁p	-8.65433
▁fellow	-8.65769
▁church	-8.65891
▁object	-8.6592
▁eat	-8.66188
▁pretty	-8.66384
▁co	-8.66501
as	-8.66965
▁john	-8.67288
▁met	-8.67328
▁book	-8.67409
co	-8.67456
▁week	-8.6768
▁save	-8.67904
ant	-8.67992
▁allow	-8.68028
▁paper	-8.68043
▁common	-8.68261
▁wood	-8.6836
▁times	-8.68892
▁dream	-8.69212
▁month	-8.69456
ul	-8.69563
ma	-8.69654
▁car	-8.69807
▁soft	-8.70042
▁school	-8.70121
▁surprise	-8.70225
▁bear	-8.70377
age	-8.7047
▁gold	-8.71094
ac	-8.71115
▁star	-8.71161
▁sweet	-8.71275
▁saying	-8.71372
▁blue	-8.71536
▁wild	-8.71802
▁usual	-8.71857
▁particular	-8.72069
▁account	-8.72122
▁ought	-8.72602
den	-8.72999
▁throw	-8.73266
▁age	-8.73361
▁mov	-8.74331
▁worth	-8.74337
▁art	-8.74393
▁purpose	-8.74437
▁heaven	-8.7445
▁flower	-8.74477
▁touch	-8.74514
▁character	-8.74598
▁seat	-8.7484
▁cross	-8.74901
though	-8.75195
men	-8.7539
▁bright	-8.75669
▁chance	-8.75977
lo	-8.76242
▁direct	-8.76465
ff	-8.76485
▁si	-8.76664
▁garden	-8.76871
▁neither	-8.77029
▁uncle	-8.77048
ad	-8.77296
▁princess	-8.77424
▁stopp	-8.77518
▁immediate	-8.77702
ily	-8.77708
▁plain	-8.77826
stead	-8.77847
▁effect	-8.7785
▁visit	-8.78149
▁g	-8.78481
▁pleasure	-8.78493
▁deal	-8.78497
▁leg	-8.78741
▁die	-8.79023
▁further	-8.79131
▁ship	-8.79291
▁none	-8.79315
▁instant	-8.79349
▁ye	-8.79391
▁draw	-8.79593
▁forward	-8.797
to	-8.79717
▁queen	-8.80209
ci	-8.80395
▁except	-8.80435
ath	-8.80445
land	-8.80617
id	-8.80731
▁meet	-8.80815
▁chief	-8.80845
▁public	-8.81078
▁eighteen	-8.81078
▁e	-8.81554
low	-8.8159
▁ha	-8.81746
▁later	-8.81922
▁grow	-8.82269
▁animal	-8.82366
▁court	-8.82385
▁mouth	-8.82708
▁ho	-8.83152
▁mine	-8.833
▁stand	-8.83669
am	-8.83858
▁discover	-8.8402
ir	-8.84075
▁bow	-8.8413
yond	-8.84165
▁offer	-8.84256
▁living	-8.84292
▁force	-8.84305
▁exclaim	-8.84391
▁secret	-8.84498
▁front	-8.84508
▁condition	-8.84572
▁chair	-8.84639
▁cry	-8.84664
▁c	-8.84918
▁hall	-8.85001
ate	-8.85253
ge	-8.85258
▁sign	-8.85483
▁received	-8.85611
▁gentleman	-8.85675
▁wall	-8.85686
▁cap	-8.85785
▁hat	-8.85853
▁entire	-8.85906
um	-8.85999
▁laid	-8.86108
▁em	-8.86539
▁pay	-8.86806
▁send	-8.87201
▁tone	-8.87314
ical	-8.87958
▁according	-8.88016
▁party	-8.88126
▁silence	-8.88254
▁shoulder	-8.88273
fraid	-8.88572
▁rich	-8.88646
▁english	-8.88729
▁ah	-8.88905
▁figure	-8.89008
▁bar	-8.89153
▁mary	-8.89182
▁england	-8.89322
▁necessar	-8.89808
▁command	-8.90046
▁se	-8.90728
▁equal	-8.90899
▁doing	-8.91049
▁service	-8.91108
▁view	-8.9121
▁led	-8.91387
▁aunt	-8.91419
▁lip	-8.9147
▁minutes	-8.9149
▁please	-8.91769
▁bit	-8.91934
ian	-8.92183
▁complete	-8.92209
▁drew	-8.92262
▁warm	-8.92367
▁eight	-8.92689
▁miles	-8.92786
▁position	-8.9284
▁respect	-8.92881
▁length	-8.92991
▁ill	-8.93381
▁attention	-8.93847
▁heavy	-8.93882
▁standing	-8.9413
▁remark	-8.94209
▁thinking	-8.94401
▁spring	-8.94668
▁dog	-8.9479
ary	-8.95012
▁learn	-8.95273
▁caugh	-8.95376
▁happi	-8.95378
ver	-8.95655
▁bell	-8.95932
▁grew	-8.95989
▁opinion	-8.96052
▁ago	-8.9607
▁finger	-8.96193
▁creature	-8.96323
▁probabl	-8.96459
▁forth	-8.96777
▁corner	-8.96793
▁occasion	-8.96946
▁island	-8.9702
▁third	-8.97345
▁observ	-8.97531
▁top	-8.97537
▁wide	-8.97633
▁dinner	-8.97827
▁sharp	-8.97849
▁beauty	-8.97966
▁approach	-8.98377
te	-8.98463
▁silent	-8.98516
▁fift	-8.98839
▁sitting	-8.98938
▁thirty	-8.99002
▁break	-8.99119
▁explain	-8.99141
ke	-8.99173
▁glance	-8.99281
▁sad	-8.99477
pp	-8.99523
▁action	-8.99552
▁self	-8.9969
▁seeing	-8.99699
▁ti	-9.00172
▁thank	-9.00229
▁sing	-9.00302
▁ca	-9.00633
▁scarce	-9.00659
sh	-9.00712
▁struck	-9.0077
▁safe	-9.0081
▁straight	-9.00899
▁experience	-9.00914
▁distance	-9.01041
▁knowledge	-9.01112
▁wrong	-9.01112
▁final	-9.01253
▁dis	-9.01419
▁afterward	-9.01434
▁gett	-9.01453
▁attempt	-9.01468
▁joy	-9.01508
▁whatever	-9.01537
▁government	-9.01617
▁boat	-9.01631
▁ex	-9.01754
▁grave	-9.01836
ha	-9.01925
▁crowd	-9.01996
▁train	-9.02075
▁direction	-9.02122
▁loved	-9.0217
▁per	-9.02332
▁slight	-9.02413
▁desire	-9.02433
▁evident	-9.02472
▁sit	-9.02484
▁floor	-9.02556
▁rock	-9.02609
▁utter	-9.02678
▁mo	-9.02688
▁company	-9.02761
▁exact	-9.02922
▁shadow	-9.03197
▁drink	-9.03705
▁liv	-9.03805
▁careful	-9.0383
▁glass	-9.03909
▁spot	-9.04185
▁danger	-9.04195
▁snow	-9.04291
▁saint	-9.04438
▁lo	-9.04596
▁palace	-9.04597
▁result	-9.04806
▁accept	-9.0488
▁forest	-9.05378
▁appearance	-9.05445
▁tears	-9.05558
▁le	-9.05961
▁forgot	-9.06371
▁london	-9.06442
▁sp	-9.0659
▁brown	-9.0662
side	-9.06828
▁battle	-9.06894
▁affair	-9.07044
▁fish	-9.07147
▁anne	-9.07168
▁whisper	-9.0727
▁step	-9.07435
ist	-9.07499
the	-9.07539
gg	-9.07638
▁bound	-9.07763
▁fail	-9.078
▁margaret	-9.07877
▁express	-9.08022
▁food	-9.08029
▁filled	-9.08103
▁strength	-9.08248
giving	-9.0836
▁pleasant	-9.08411
▁expression	-9.08627
▁fast	-9.08679
▁pocket	-9.08717
▁circumstance	-9.08794
▁cat	-9.08849
▁fresh	-9.09215
at	-9.09306
▁pick	-9.09343
▁cloud	-9.09417
▁promise	-9.09463
▁officer	-9.09466
▁broken	-9.09523
me	-9.09672
mp	-9.09803
▁hid	-9.09854
▁pain	-9.0997
que	-9.10115
▁easy	-9.10264
▁runn	-9.10403
▁fight	-9.10462
vi	-9.11214
▁plan	-9.11276
▁pale	-9.11416
▁wise	-9.11836
▁arriv	-9.11927
▁office	-9.11941
▁french	-9.12207
▁south	-9.12309
▁hot	-9.12347
ley	-9.12527
▁tom	-9.13046
tic	-9.13113
▁tea	-9.13182
▁impossibl	-9.13269
▁conversation	-9.13685
▁drive	-9.13758
▁scene	-9.13834
ure	-9.13911
▁stop	-9.13945
▁society	-9.14198
▁outside	-9.1422
ot	-9.14271
▁indian	-9.14368
▁writ	-9.14399
▁effort	-9.144
▁da	-9.14407
▁fortune	-9.14481
▁proper	-9.14485
▁peter	-9.14558
▁nine	-9.14723
▁single	-9.1484
ious	-9.14903
▁simple	-9.15073
▁boys	-9.15075
▁cast	-9.1511
▁demand	-9.15379
▁talking	-9.15409
pe	-9.15426
▁write	-9.15517
ta	-9.15571
▁lad	-9.15591
▁begin	-9.15831
▁box	-9.15851
les	-9.15897
▁post	-9.15929
▁sky	-9.15951
▁peace	-9.15952
▁join	-9.16046
▁thick	-9.162
▁wonderful	-9.16245
▁ring	-9.1636
▁escape	-9.16406
▁iron	-9.16441
▁blow	-9.16455
▁camp	-9.16457
▁ro	-9.16496
▁mention	-9.16515
way	-9.16562
▁possess	-9.16637
▁grace	-9.16877
▁marri	-9.16915
▁wound	-9.16949
▁chapter	-9.16955
▁army	-9.16971
▁finish	-9.17122
▁afternoon	-9.17367
▁evil	-9.17455
▁turning	-9.17551
▁trust	-9.17569
▁mad	-9.1759
▁wave	-9.17817
▁silver	-9.17954
▁breath	-9.17971
▁kiss	-9.18007
by	-9.18196
▁horses	-9.1845
ni	-9.18478
▁youth	-9.18557
▁beginning	-9.18632
▁habit	-9.18884
▁pull	-9.18887
op	-9.19001
ut	-9.19042
▁expect	-9.19051
▁hill	-9.19084
▁especial	-9.19139
▁w	-9.19151
▁clothes	-9.1922
▁morrow	-9.19309
bo	-9.19394
▁presence	-9.19394
▁neck	-9.19667
▁vi	-9.19731
▁li	-9.1979
mi	-9.19862
▁judge	-9.20022
▁shore	-9.20168
▁minute	-9.20172
▁eager	-9.20424
most	-9.20517
▁sw	-9.20528
▁shot	-9.20689
▁grand	-9.2087
▁pen	-9.20983
▁degree	-9.21029
▁color	-9.21138
▁former	-9.21172
▁bird	-9.21238
hrew	-9.21325
▁carry	-9.21443
▁seek	-9.21457
▁simpl	-9.21463
va	-9.21522
▁serious	-9.21644
go	-9.22182
▁north	-9.22232
▁moon	-9.22242
▁fit	-9.22445
▁thin	-9.22518
ol	-9.22521
▁stream	-9.22692
▁board	-9.22815
▁notice	-9.22836
ct	-9.22849
ig	-9.2285
▁easily	-9.23043
▁mountain	-9.23053
▁stranger	-9.23164
▁duty	-9.23241
▁sufficient	-9.23311
▁twelve	-9.23316
▁path	-9.23391
▁st	-9.23405
▁faint	-9.23565
▁burn	-9.2366
▁leaving	-9.23667
▁couldn	-9.23693
▁m	-9.23701
▁suit	-9.23725
▁journey	-9.23845
▁field	-9.23945
▁game	-9.24137
▁terrible	-9.24221
▁lie	-9.24265
ca	-9.24299
▁tall	-9.24427
▁knight	-9.24497
▁rais	-9.24603
▁noble	-9.24652
▁agree	-9.24676
▁stick	-9.24745
▁class	-9.24872
▁marry	-9.24948
▁comfort	-9.25042
▁sei	-9.2524
▁shut	-9.25453
▁address	-9.25476
light	-9.255
▁attack	-9.25556
▁guess	-9.25649
▁sword	-9.25674
▁calm	-9.25695
▁ball	-9.25953
▁charge	-9.25961
▁showed	-9.26013
▁winter	-9.26024
▁village	-9.26031
ated	-9.26093
▁anxious	-9.26193
▁rapid	-9.26379
ism	-9.26394
wise	-9.26507
▁nice	-9.26846
▁inquir	-9.26865
ag	-9.26909
▁march	-9.26912
▁forty	-9.2714
▁honour	-9.27295
stood	-9.27308
▁move	-9.27333
▁honor	-9.27388
▁rise	-9.27502
▁po	-9.27555
▁slave	-9.27564
▁broke	-9.27565
▁shape	-9.27604
▁guard	-9.27703
▁mu	-9.27733
▁gain	-9.27825
▁ladies	-9.27851
▁term	-9.27963
▁expected	-9.28075
eth	-9.28271
▁rush	-9.28289
▁pray	-9.285
▁principle	-9.28513
▁summer	-9.28712
▁lift	-9.28938
▁belong	-9.28984
▁golden	-9.29015
▁decided	-9.29107
▁lead	-9.29312
▁books	-9.29325
▁bene	-9.29342
selves	-9.29414
▁shook	-9.29634
▁noise	-9.29701
▁influence	-9.29734
▁music	-9.29867
▁marriage	-9.3003
▁middle	-9.30108
ud	-9.3014
▁movement	-9.30146
▁broad	-9.3016
▁learned	-9.30161
▁enemy	-9.30296
▁history	-9.30301
▁latter	-9.30392
▁born	-9.30877
▁lower	-9.30897
▁conduct	-9.31061
▁states	-9.31133
▁yard	-9.31176
im	-9.31619
▁exist	-9.31784
▁firm	-9.3196
▁speech	-9.32024
un	-9.32088
▁gate	-9.32117
▁bank	-9.32192
▁succeed	-9.32218
▁reply	-9.3224
▁grass	-9.32303
▁forget	-9.32485
▁ri	-9.32588
be	-9.32594
▁recogni	-9.326
▁sorr	-9.32751
▁dance	-9.32763
head	-9.3286
▁bill	-9.32867
▁wear	-9.32974
▁american	-9.33117
▁treat	-9.3314
▁enjoy	-9.33166
▁contain	-9.33193
▁bu	-9.33298
▁reali	-9.3332
▁shout	-9.33403
▁lot	-9.33783
▁measure	-9.33806
▁oblig	-9.33928
▁rain	-9.33964
▁sail	-9.34031
▁meant	-9.343
▁personal	-9.34352
▁steps	-9.34388
▁poet	-9.34593
▁taste	-9.34772
ial	-9.34827
▁event	-9.35121
clock	-9.35138
▁comes	-9.35242
▁makes	-9.35262
▁brave	-9.35509
▁hung	-9.35582
▁castle	-9.35864
▁lock	-9.35919
▁pro	-9.35956
▁madame	-9.35989
▁repeated	-9.36047
▁future	-9.36076
▁dick	-9.3614
▁health	-9.3618
▁pu	-9.36355
▁lu	-9.36375
▁building	-9.36394
po	-9.36586
▁edge	-9.36622
▁spite	-9.36707
▁pre	-9.36901
▁intend	-9.3701
▁prisoner	-9.37141
▁coat	-9.37273
▁suggest	-9.37538
do	-9.37612
▁picture	-9.37615
▁proceed	-9.37655
▁catch	-9.37762
▁roll	-9.37862
▁loud	-9.37866
▁bread	-9.37879
▁constant	-9.37909
▁sigh	-9.38082
▁yellow	-9.38116
▁important	-9.38118
kin	-9.3817
▁race	-9.38257
▁darkness	-9.38338
▁carriage	-9.38462
▁west	-9.38487
▁pleased	-9.38618
▁spread	-9.3863
▁curious	-9.38639
ho	-9.38861
▁jane	-9.39063
▁sick	-9.39114
▁chang	-9.39114
▁passion	-9.39126
▁citi	-9.39174
▁blind	-9.39253
▁dropp	-9.39361
▁wouldn	-9.39373
ab	-9.39409
▁content	-9.39478
▁press	-9.3963
▁pai	-9.39645
▁space	-9.39672
ory	-9.3971
▁dry	-9.40185
▁absolute	-9.40405
▁ancient	-9.40405
▁pound	-9.40518
▁increase	-9.40616
▁knee	-9.40618
▁existence	-9.40721
▁beast	-9.40844
▁clean	-9.41039
▁colour	-9.41041
▁wing	-9.41308
▁passing	-9.41392
▁jo	-9.41463
▁declar	-9.41551
▁determined	-9.41571
▁faith	-9.41654
▁dare	-9.41845
▁storm	-9.4189
▁priest	-9.41936
▁sa	-9.41978
▁skin	-9.41997
▁b	-9.42082
▁narrow	-9.42104
▁support	-9.42104
▁private	-9.42211
▁cousin	-9.42426
▁cook	-9.4254
▁ra	-9.42557
▁search	-9.42559
out	-9.4263
▁en	-9.42661
▁prevent	-9.42749
▁various	-9.42759
▁serve	-9.42841
▁extreme	-9.42857
▁hole	-9.42953
om	-9.4302
▁engag	-9.43066
▁bottom	-9.43181
▁nobody	-9.43181
▁drawing	-9.43392
▁sand	-9.43403
nce	-9.43542
▁individual	-9.43615
▁fixed	-9.43693
cy	-9.438
▁opportunit	-9.43833
▁tru	-9.43904
▁wine	-9.44039
▁advantage	-9.4427
▁actual	-9.4427
▁rid	-9.44278
▁beat	-9.4455
▁france	-9.44641
▁tired	-9.44695
▁walls	-9.44897
▁wrote	-9.44929
▁royal	-9.4493
▁dollar	-9.45088
▁plant	-9.45143
if	-9.45203
▁luck	-9.45427
▁tin	-9.45461
▁lake	-9.45514
▁obtain	-9.45592
▁ni	-9.45616
▁stretch	-9.45703
▁main	-9.45841
▁mar	-9.45961
▁bra	-9.46036
▁cha	-9.46139
what	-9.4615
no	-9.4616
▁concern	-9.46239
▁bitter	-9.46326
▁sake	-9.46391
▁cheek	-9.46485
▁breakfast	-9.46708
▁labor	-9.46708
▁desert	-9.4682
▁stair	-9.46843
▁wors	-9.46849
▁instance	-9.46937
▁imp	-9.4702
▁study	-9.47028
▁astonish	-9.47045
▁colonel	-9.47157
▁special	-9.47159
▁value	-9.47282
▁proud	-9.47393
▁par	-9.47559
▁nation	-9.47562
▁handsome	-9.47659
▁passage	-9.47811
▁period	-9.47836
▁frighten	-9.47853
▁angr	-9.479
▁lives	-9.47901
▁frequent	-9.47949
▁hurt	-9.48066
▁push	-9.48191
tion	-9.48437
▁chamber	-9.48638
▁pure	-9.48681
▁christ	-9.48753
▁ne	-9.48805
ade	-9.48818
▁destroy	-9.48862
▁port	-9.48868
▁lose	-9.48928
▁isn	-9.4895
▁disappear	-9.48958
▁grant	-9.49002
▁meeting	-9.49065
▁settl	-9.49145
▁courage	-9.49437
▁servant	-9.49456
▁east	-9.49549
▁george	-9.49552
▁jack	-9.49566
▁birds	-9.49569
▁bag	-9.4959
▁gentle	-9.49653
▁apparent	-9.49668
▁ears	-9.49839
▁mount	-9.49906
▁pan	-9.5027
▁tender	-9.50273
▁cra	-9.50328
▁store	-9.50387
▁burst	-9.504
▁valley	-9.50603
▁shop	-9.50604
▁holding	-9.50751
▁fifteen	-9.50798
▁jump	-9.50955
▁christian	-9.50981
▁prove	-9.51011
▁henry	-9.5108
▁fool	-9.51164
pa	-9.51424
▁writing	-9.51503
▁language	-9.51534
▁success	-9.51689
▁soldiers	-9.51718
▁inside	-9.51912
▁ruin	-9.5195
▁mark	-9.5205
ally	-9.52105
▁situation	-9.52137
▁gun	-9.5214
▁du	-9.52209
▁gentlemen	-9.52259
▁fancy	-9.52412
▁season	-9.52489
▁vain	-9.52636
▁receive	-9.52666
▁inform	-9.52666
▁cup	-9.52753
ah	-9.52778
▁delight	-9.52894
▁cool	-9.53113
▁attend	-9.53169
▁vessel	-9.53315
▁william	-9.53316
▁su	-9.53361
▁goes	-9.53368
▁group	-9.53437
▁na	-9.53876
▁gi	-9.53885
▁everybody	-9.54037
▁bo	-9.54161
▁moral	-9.5417
ster	-9.54224
▁eli	-9.54238
▁flash	-9.54288
▁report	-9.54484
▁wash	-9.54532
▁murder	-9.54577
▁quarter	-9.54621
▁mi	-9.54644
▁property	-9.54678
let	-9.547
▁render	-9.54707
▁cla	-9.54783
ier	-9.54813
▁knock	-9.54885
▁heat	-9.54899
▁earnest	-9.54912
ble	-9.5498
▁honest	-9.55129
▁square	-9.5562
▁built	-9.55864
▁promis	-9.55904
▁companion	-9.55979
▁dust	-9.56077
ak	-9.56104
▁recover	-9.56113
▁york	-9.56113
▁tail	-9.56165
▁wor	-9.56177
▁climb	-9.56233
▁fond	-9.56246
▁knowing	-9.5631
▁fate	-9.56558
▁news	-9.5659
▁fruit	-9.56604
▁weak	-9.56612
▁grown	-9.56815
▁station	-9.56816
▁murmur	-9.56852
▁ordinar	-9.56852
vo	-9.56933
▁rough	-9.57231
▁laws	-9.5757
▁ta	-9.57585
▁surface	-9.576
▁possession	-9.57819
▁tongue	-9.57855
▁duke	-9.57989
▁walking	-9.58014
▁gent	-9.58073
live	-9.58136
ov	-9.58192
▁due	-9.58208
▁weather	-9.5823
ement	-9.5832
▁system	-9.58353
ti	-9.58424
io	-9.58458
▁wealth	-9.58606
▁bare	-9.58631
▁temper	-9.58732
▁imagine	-9.58751
▁claim	-9.59121
▁fashion	-9.59271
▁pe	-9.59315
▁shoe	-9.59395
▁sorrow	-9.59477
▁opposite	-9.59497
▁nose	-9.59519
▁gray	-9.59673
▁employ	-9.59721
▁social	-9.59747
▁spen	-9.59791
▁key	-9.59848
▁resolv	-9.59877
▁crown	-9.60118
▁laughing	-9.60178
ship	-9.60183
▁swift	-9.60261
▁earl	-9.60301
▁reading	-9.60465
▁pour	-9.60696
▁ideas	-9.60728
▁empty	-9.60777
sleep	-9.60851
▁difference	-9.60906
▁smiling	-9.60906
▁avoid	-9.60906
▁row	-9.60978
▁serv	-9.61018
▁alto	-9.61025
▁cur	-9.61275
▁material	-9.61294
▁breast	-9.61328
con	-9.61335
▁prepared	-9.61441
▁mill	-9.61467
▁distinct	-9.61491
▁suffering	-9.61541
▁grey	-9.6162
▁brain	-9.61666
▁sin	-9.61726
ka	-9.6176
▁meaning	-9.61847
pt	-9.62013
▁papa	-9.62118
und	-9.62139
▁centur	-9.62222
▁note	-9.62231
▁leap	-9.62344
▁lover	-9.6252
bi	-9.6268
▁memory	-9.62743
▁kingdom	-9.62755
▁cost	-9.62907
▁maid	-9.63019
▁virtue	-9.63128
▁guest	-9.63163
▁motion	-9.63228
▁rode	-9.6336
ell	-9.63449
▁ja	-9.6349
▁fault	-9.63525
▁spra	-9.63597
▁paris	-9.63655
▁height	-9.63674
▁vast	-9.63793
▁bent	-9.63874
▁mountains	-9.63906
▁satisfied	-9.63971
▁hath	-9.64059
wood	-9.64147
▁conceal	-9.64191
▁despair	-9.64459
▁notic	-9.64499
▁united	-9.64507
▁fur	-9.64555
▁wheel	-9.64694
▁opening	-9.64715
▁pity	-9.64728
▁soldier	-9.64791
▁rising	-9.64849
▁pride	-9.65064
ens	-9.65066
▁fe	-9.65157
▁justice	-9.65228
▁machine	-9.65266
▁regular	-9.65266
▁hurried	-9.65401
▁alarm	-9.65673
▁double	-9.65673
▁dreadful	-9.6569
▁supper	-9.65743
ham	-9.65826
lin	-9.65849
▁stock	-9.65849
▁example	-9.65943
▁roof	-9.65951
▁advanc	-9.66296
▁contrar	-9.66353
▁finding	-9.66641
▁peculiar	-9.66704
pi	-9.66746
▁pri	-9.66777
▁pack	-9.66907
▁lean	-9.66946
▁emotion	-9.67037
▁supposed	-9.67079
▁buy	-9.67104
▁produc	-9.67108
▁major	-9.67221
▁kitchen	-9.67312
▁terror	-9.6745
▁servants	-9.67584
▁fat	-9.67642
▁gloom	-9.67865
▁method	-9.67865
▁awful	-9.67867
▁forgive	-9.67868
▁win	-9.67877
stone	-9.67912
▁reflect	-9.6808
▁chose	-9.68144
▁welcome	-9.6817
▁angel	-9.68449
▁sum	-9.68477
▁descend	-9.68543
ow	-9.68615
▁bold	-9.687
▁knows	-9.68714
▁farm	-9.68892
▁tale	-9.69041
▁shin	-9.69083
▁salt	-9.69132
▁mistress	-9.69264
▁qualit	-9.69403
▁evidence	-9.69542
▁boil	-9.69579
▁baby	-9.6961
uc	-9.69631
▁suffer	-9.69651
bu	-9.69709
▁deliver	-9.69966
▁doesn	-9.69982
▁share	-9.69985
▁monsieur	-9.70108
▁ama	-9.70221
▁watching	-9.70432
▁roman	-9.70439
▁gathered	-9.70522
▁crime	-9.70606
▁rate	-9.70714
▁smoke	-9.70765
▁fly	-9.70816
▁loose	-9.70827
▁require	-9.70894
aught	-9.70924
▁twice	-9.71105
▁mass	-9.71172
▁frank	-9.71279
▁caus	-9.71348
ron	-9.71387
▁patient	-9.71391
▁hu	-9.71504
▁travel	-9.71536
▁pair	-9.71591
▁flat	-9.71593
▁putt	-9.71627
▁arthur	-9.72402
▁stepp	-9.72411
▁heads	-9.72412
▁devil	-9.72524
▁rule	-9.72696
ors	-9.72698
▁affection	-9.72711
▁trade	-9.72754
▁ver	-9.72829
▁milk	-9.72872
ba	-9.7291
▁lamp	-9.7302
▁perceiv	-9.73025
▁gift	-9.7313
▁excellent	-9.73276
▁cruel	-9.73278
▁impression	-9.73304
▁proved	-9.73324
he	-9.73394
os	-9.73429
▁tower	-9.73478
▁rare	-9.73526
▁authority	-9.73561
▁consequence	-9.73569
▁hi	-9.73674
▁flew	-9.73716
▁charles	-9.73721
▁dai	-9.73764
▁sc	-9.73779
▁limit	-9.73863
▁confidence	-9.73864
▁familiar	-9.73874
▁intention	-9.74042
▁ice	-9.74272
▁perform	-9.74287
▁solemn	-9.74305
▁distant	-9.74305
time	-9.74306
▁extend	-9.74382
▁image	-9.74458
▁president	-9.74604
▁k	-9.74609
▁weight	-9.74637
▁wa	-9.74639
▁establish	-9.74722
like	-9.74736
▁rank	-9.74801
▁remov	-9.74806
while	-9.74899
▁fer	-9.7495
▁prison	-9.75124
▁false	-9.75223
▁busy	-9.75231
▁woods	-9.75264
ger	-9.75342
▁thorough	-9.75495
▁telling	-9.75508
▁million	-9.75566
▁depend	-9.75598
▁aware	-9.75699
▁occurr	-9.75713
▁similar	-9.75794
▁amount	-9.75944
▁type	-9.75945
▁feature	-9.76097
over	-9.7628
▁dull	-9.76392
▁excuse	-9.76396
▁violent	-9.76396
▁flu	-9.76501
▁band	-9.76511
▁emperor	-9.76547
nt	-9.76617
▁song	-9.76677
▁loss	-9.76682
▁mistake	-9.76834
▁working	-9.76847
▁butter	-9.76937
▁smooth	-9.77002
▁strike	-9.77002
rose	-9.7705
▁treasure	-9.77219
▁horror	-9.77306
▁science	-9.77306
▁obey	-9.7731
▁tar	-9.77318
▁parent	-9.77338
▁corn	-9.77371
▁confess	-9.77396
▁splendid	-9.77458
▁f	-9.77503
▁cloth	-9.7755
▁necessity	-9.77592
▁religion	-9.77611
▁unknown	-9.77611
fe	-9.77692
▁fro	-9.77761
▁fierce	-9.77796
ga	-9.77801
▁cart	-9.77905
▁drove	-9.77918
▁el	-9.77931
tan	-9.78074
for	-9.78099
▁holy	-9.78144
▁rope	-9.78267
▁interesting	-9.78304
▁consent	-9.7838
▁comp	-9.78647
▁ab	-9.78678
▁task	-9.78688
▁sixt	-9.78724
▁hills	-9.78771
▁cow	-9.78889
▁witness	-9.78915
▁speed	-9.78918
▁drop	-9.78925
ler	-9.78978
▁powerful	-9.7898
▁liberty	-9.78996
▁minister	-9.78996
▁detail	-9.79005
▁houses	-9.79054
▁ka	-9.79118
▁savage	-9.79151
▁coast	-9.79307
▁van	-9.79362
▁bore	-9.79377
▁h	-9.79512
our	-9.79619
▁clever	-9.79646
▁pi	-9.79662
▁admit	-9.79759
▁couple	-9.79773
▁message	-9.79775
▁german	-9.79897
▁unto	-9.79899
▁temple	-9.7993
▁yesterday	-9.80086
▁sell	-9.80317
▁original	-9.80342
▁diamond	-9.804
▁prayer	-9.80522
▁th	-9.80603
▁progress	-9.80715
▁cottage	-9.80715
▁shock	-9.80715
▁sunday	-9.80725
▁wicked	-9.80728
▁sought	-9.8076
▁police	-9.80815
lly	-9.80816
▁represent	-9.80973
lt	-9.81069
▁bridge	-9.81147
▁oak	-9.81172
▁yield	-9.81188
▁ride	-9.81258
▁bath	-9.81527
hi	-9.81527
▁paus	-9.81565
▁suspect	-9.81665
▁lion	-9.81713
▁edward	-9.81833
▁eleven	-9.81983
▁teeth	-9.81993
▁advance	-9.82048
▁circle	-9.82119
▁je	-9.82162
▁america	-9.82267
▁cheer	-9.82381
▁depart	-9.82425
▁begg	-9.82555
▁injur	-9.82644
▁upper	-9.82791
▁pardon	-9.8295
▁native	-9.82954
▁charm	-9.83002
▁buri	-9.83232
▁insist	-9.83291
▁huge	-9.83292
▁nurse	-9.83372
▁satisfaction	-9.83455
▁maiden	-9.83581
▁gradual	-9.83593
▁countenance	-9.83593
ite	-9.83593
qui	-9.83669
▁foreign	-9.83755
▁carrying	-9.83785
▁min	-9.83798
▁james	-9.83806
▁dogs	-9.83917
▁mis	-9.83979
▁page	-9.83987
▁meal	-9.8405
▁silk	-9.8408
gu	-9.84203
▁professor	-9.84259
▁ceas	-9.84266
▁brothers	-9.84315
▁pipe	-9.84449
▁proof	-9.84578
▁occupie	-9.84589
▁ru	-9.84692
au	-9.8472
▁unfortunate	-9.84734
▁severe	-9.84804
▁pa	-9.84837
▁price	-9.84894
▁freedom	-9.84909
▁majesty	-9.85063
▁previous	-9.85063
lic	-9.85066
mber	-9.85082
▁farther	-9.85171
▁match	-9.8518
▁excitement	-9.85236
▁stage	-9.85292
▁convinc	-9.85393
▁spi	-9.85432
▁wi	-9.85474
▁acquaintance	-9.85736
▁physical	-9.85746
▁imagination	-9.85772
▁favour	-9.85826
▁bla	-9.85902
▁pin	-9.86067
▁alas	-9.86067
▁leading	-9.86108
▁seventeen	-9.8619
▁regret	-9.86224
▁faithful	-9.86427
▁record	-9.86556
▁cor	-9.86697
▁superior	-9.86723
ating	-9.86757
▁hotel	-9.86777
▁te	-9.86877
▁exercise	-9.86889
▁sheep	-9.86934
▁advice	-9.87058
▁fourth	-9.87094
▁conscious	-9.87145
▁praise	-9.87242
▁float	-9.87307
▁brow	-9.87349
gen	-9.87401
ub	-9.87413
em	-9.87424
▁refus	-9.87468
▁shame	-9.87557
▁stuff	-9.87568
▁cheerful	-9.87589
▁qua	-9.87728
▁curiosit	-9.87732
▁grief	-9.87732
▁afford	-9.87733
▁ju	-9.87869
▁considerabl	-9.87889
▁substance	-9.87901
▁article	-9.87902
▁level	-9.87903
▁mile	-9.88167
▁ser	-9.88186
▁lack	-9.88191
▁trace	-9.88221
▁consist	-9.88229
▁harm	-9.88286
▁practical	-9.88295
▁produce	-9.88305
▁control	-9.88308
▁aid	-9.88364
▁basket	-9.88411
▁sh	-9.8845
▁requir	-9.88491
▁nodd	-9.88562
▁pit	-9.88568
▁pot	-9.88602
▁hither	-9.88617
ept	-9.88731
▁deck	-9.88736
▁abandon	-9.88752
▁wit	-9.88817
▁struggle	-9.88941
▁dispos	-9.88993
▁jew	-9.88995
▁slipp	-9.89036
▁dangerous	-9.89152
▁fox	-9.89278
▁custom	-9.89286
ki	-9.89324
▁sacrifice	-9.89334
▁paul	-9.89459
▁excited	-9.89477
▁fairy	-9.8951
▁information	-9.89513
▁remarkabl	-9.89527
▁anger	-9.89592
▁ba	-9.89612
▁lies	-9.89616
▁continue	-9.89711
▁rubb	-9.89869
▁adam	-9.89986
▁strain	-9.89989
▁smith	-9.90127
▁importance	-9.90134
ile	-9.90171
ip	-9.90389
▁meat	-9.90526
▁divine	-9.90686
▁trail	-9.90687
▁flame	-9.90688
▁sides	-9.90782
▁anybody	-9.90823
▁delicate	-9.90997
▁fill	-9.91043
▁mor	-9.91103
▁fold	-9.91175
▁consideration	-9.91202
ches	-9.91229
gi	-9.91231
▁bottle	-9.9135
▁portion	-9.91623
▁sentence	-9.91699
▁throat	-9.91701
▁dawn	-9.91704
▁stars	-9.91771
▁protect	-9.91834
▁choose	-9.91835
▁desired	-9.91867
▁sevent	-9.91872
▁host	-9.92019
che	-9.9207
▁beg	-9.92116
fi	-9.92138
▁bodie	-9.92195
▁pet	-9.92286
▁pointed	-9.92305
▁extraordinar	-9.92404
▁dim	-9.92436
▁fl	-9.9253
▁farmer	-9.9257
▁modern	-9.92582
gun	-9.92605
ner	-9.92606
▁political	-9.92622
▁miser	-9.92658
▁plate	-9.9269
▁sailor	-9.92779
hood	-9.92807
▁rocks	-9.92825
rk	-9.92869
▁paint	-9.92875
▁brief	-9.93115
▁elsie	-9.93116
▁flesh	-9.93294
dying	-9.93407
▁ocean	-9.93473
▁governor	-9.935
▁odd	-9.93502
▁flow	-9.93615
▁suspicion	-9.93652
▁entrance	-9.93659
▁check	-9.93669
ville	-9.93741
ill	-9.93829
▁club	-9.93835
▁flight	-9.93844
▁capital	-9.94011
▁mamma	-9.94012
▁design	-9.94107
▁correct	-9.94192
ric	-9.94193
▁spend	-9.94202
▁crack	-9.94226
▁bab	-9.94273
▁specie	-9.94298
▁sensation	-9.94372
▁haven	-9.9441
ius	-9.94411
▁hurry	-9.94483
▁secure	-9.94485
some	-9.94547
▁innocent	-9.94553
▁proportion	-9.94553
▁midst	-9.94595
▁visibl	-9.94603
▁suffered	-9.94613
▁education	-9.94762
▁tu	-9.94803
▁frame	-9.94831
▁instrument	-9.94916
▁foolish	-9.9495
▁hang	-9.94973
▁hide	-9.95027
ral	-9.9504
▁reward	-9.9512
▁hunt	-9.95172
▁faces	-9.95173
▁nay	-9.95203
▁nineteen	-9.9528
▁argument	-9.95286
▁elder	-9.95338
▁imagin	-9.95381
▁neighbor	-9.95457
▁san	-9.95501
▁worst	-9.95509
▁lone	-9.95531
iness	-9.95687
▁practice	-9.95722
▁request	-9.95828
▁load	-9.95868
▁author	-9.9593
▁visitor	-9.96026
▁skill	-9.96072
▁distress	-9.96195
▁resum	-9.96198
▁stern	-9.96201
▁track	-9.96217
▁belief	-9.96228
▁worn	-9.96307
ative	-9.9635
▁civili	-9.96358
▁interrupted	-9.96379
▁fields	-9.96386
▁jewel	-9.96388
▁mental	-9.96401
▁sixteen	-9.96532
▁arch	-9.96573
▁card	-9.96616
▁tra	-9.9663
▁behold	-9.96644
▁wander	-9.96705
▁hunting	-9.96747
artagnan	-9.96749
▁enemie	-9.96749
▁operation	-9.96754
▁keen	-9.96808
▁fa	-9.969
▁v	-9.96918
▁depth	-9.96934
▁mysterious	-9.96934
▁sympath	-9.97085
▁bay	-9.97094
▁dread	-9.97095
▁pause	-9.97106
▁provid	-9.97223
▁val	-9.97224
▁hasten	-9.97224
▁relief	-9.97305
▁charming	-9.97314
▁apple	-9.97315
▁helen	-9.97321
▁shade	-9.97427
unt	-9.97428
▁choice	-9.97492
▁refuse	-9.97517
▁announc	-9.97671
▁calling	-9.97737
▁hate	-9.97782
▁useful	-9.97805
▁wake	-9.97826
▁bob	-9.97834
▁famous	-9.97865
▁appeal	-9.97865
▁mist	-9.97914
▁interested	-9.97919
▁ug	-9.97986
▁newspaper	-9.98052
▁plenty	-9.98053
▁roar	-9.98153
▁accomplish	-9.98212
▁nervous	-9.9824
▁chain	-9.98385
▁yo	-9.98419
▁heap	-9.98435
▁reflection	-9.98513
lan	-9.98602
▁cave	-9.98668
▁glory	-9.98805
▁merchant	-9.98805
ians	-9.98824
▁hence	-9.98938
▁lest	-9.98953
▁bearing	-9.98955
▁willing	-9.98989
▁queer	-9.98997
▁mix	-9.99022
▁union	-9.99222
▁cu	-9.99231
oo	-9.9936
ford	-9.99414
of	-9.9943
▁favor	-9.99584
▁root	-9.99589
▁region	-9.99594
▁separate	-9.99717
aw	-9.99727
▁jealous	-9.99754
▁slep	-9.99757
▁den	-9.99925
▁harry	-9.99969
▁furnish	-10.0014
▁companions	-10.0014
▁hale	-10.0026
▁delighted	-10.0027
▁arrival	-10.0031
▁absence	-10.0033
ible	-10.0036
▁consciousness	-10.0042
▁cre	-10.0046
nch	-10.0071
▁grasp	-10.0071
▁leader	-10.0077
▁sang	-10.0081
▁knife	-10.009
▁precious	-10.009
▁element	-10.0091
▁candle	-10.0093
▁ships	-10.01
▁scar	-10.01
▁bull	-10.0101
▁aim	-10.0102
tro	-10.0107
▁risk	-10.0111
▁ease	-10.0112
▁thunder	-10.0112
▁arrang	-10.0118
▁observe	-10.0122
▁trip	-10.0125
▁shell	-10.0132
up	-10.0143
▁vision	-10.0149
▁judgment	-10.015
▁thrust	-10.0168
▁delay	-10.0168
rank	-10.0175
▁observation	-10.0183
▁ob	-10.0184
▁lesson	-10.0186
▁includ	-10.0187
▁admire	-10.0187
▁raise	-10.0189
▁friendship	-10.0193
▁reader	-10.0199
▁waste	-10.0199
▁hit	-10.0207
▁principal	-10.0207
▁horn	-10.0227
▁apartment	-10.0248
▁alice	-10.0249
▁anyone	-10.0259
▁blame	-10.0259
▁burning	-10.0264
▁somebody	-10.0266
▁trembling	-10.0266
▁chest	-10.0276
▁hut	-10.0285
▁labour	-10.0285
▁recall	-10.0285
▁everywhere	-10.0288
▁thanks	-10.0302
▁popular	-10.0305
▁ph	-10.0306
▁pace	-10.0307
▁unhapp	-10.0308
▁hero	-10.0311
▁fighting	-10.0314
▁trial	-10.0317
▁assured	-10.0324
▁brilliant	-10.0325
ists	-10.0334
▁et	-10.0343
▁retreat	-10.0344
▁tear	-10.0346
▁cent	-10.0349
▁bas	-10.0363
▁ways	-10.0363
▁ghost	-10.0364
▁grandfather	-10.0364
▁militar	-10.0364
▁gar	-10.0367
▁wishes	-10.0371
▁forc	-10.0381
▁europe	-10.04
▁plac	-10.0403
shamed	-10.0404
▁warn	-10.0414
▁kindness	-10.0416
▁miserable	-10.0418
▁storie	-10.0424
▁gods	-10.0441
▁members	-10.0442
▁teach	-10.0452
▁peer	-10.0453
eal	-10.0459
▁urg	-10.0463
▁pursu	-10.0464
▁remind	-10.0484
▁span	-10.0493
▁maintain	-10.0504
▁motive	-10.0504
▁exten	-10.0505
▁sal	-10.0512
▁occasional	-10.0521
nny	-10.0531
wa	-10.0538
▁prompt	-10.0544
▁hesitate	-10.0545
▁fancie	-10.0547
▁eighty	-10.0549
stair	-10.0561
▁horribl	-10.0564
▁infinite	-10.0565
▁protest	-10.0583
tted	-10.0586
▁somewhere	-10.0592
▁mutter	-10.0605
▁bought	-10.0607
▁base	-10.0611
▁guide	-10.0611
▁neighbour	-10.0625
▁intelligence	-10.0625
▁energ	-10.0625
▁constitution	-10.0626
▁repeat	-10.0631
▁smell	-10.0646
▁string	-10.0646
▁hans	-10.0655
▁immense	-10.0666
▁religious	-10.0666
▁explanation	-10.0666
▁await	-10.0666
▁magic	-10.0667
▁hollow	-10.0667
abeth	-10.0668
▁active	-10.0675
▁scream	-10.0686
▁sold	-10.0687
▁manage	-10.0691
▁flying	-10.0706
▁vague	-10.0707
▁ut	-10.0711
▁inclin	-10.0723
▁stupid	-10.0727
▁dignity	-10.0727
▁vanish	-10.073
ldom	-10.0732
▁dan	-10.0735
▁pitch	-10.0743
▁reckon	-10.0748
▁stiff	-10.0748
▁rang	-10.075
▁squ	-10.0767
▁fri	-10.0774
▁cabin	-10.0775
tra	-10.0784
▁accustom	-10.0789
▁accident	-10.079
▁stole	-10.079
ress	-10.0793
▁fla	-10.0798
▁nest	-10.0799
field	-10.0807
▁anxiet	-10.081
▁shelter	-10.081
▁rome	-10.0813
ified	-10.082
▁trick	-10.0822
▁comfortable	-10.0826
▁grim	-10.0827
▁becoming	-10.0828
▁weapon	-10.0831
▁style	-10.0831
▁admitted	-10.0833
▁safety	-10.0838
▁tremble	-10.0852
▁print	-10.0853
▁weary	-10.0857
ward	-10.0865
▁credit	-10.0872
▁doors	-10.0879
▁conclusion	-10.0893
▁unusual	-10.0893
▁rat	-10.0895
▁sam	-10.0929
▁birth	-10.0935
▁david	-10.0935
▁hanging	-10.0943
▁understanding	-10.0945
▁fun	-10.0952
▁names	-10.0961
ide	-10.0975
▁betray	-10.0978
▁shak	-10.0992
▁inter	-10.0994
▁dreams	-10.1009
▁examin	-10.1016
one	-10.1016
liness	-10.102
▁marked	-10.1038
▁display	-10.1041
▁member	-10.1042
▁sentiment	-10.1052
nder	-10.1052
▁spare	-10.1054
▁whil	-10.1058
▁brush	-10.1062
▁prospect	-10.1062
▁gay	-10.1063
▁pile	-10.1066
▁successful	-10.1066
▁surround	-10.1071
▁rec	-10.1095
tuck	-10.1095
▁signal	-10.1101
▁mood	-10.1105
▁universal	-10.1126
mon	-10.1147
▁wolf	-10.1147
▁philip	-10.1148
▁vo	-10.1151
▁jim	-10.1154
▁dri	-10.117
ach	-10.1174
▁appoint	-10.1187
held	-10.1189
▁conscience	-10.119
▁female	-10.119
▁fortunate	-10.119
▁gleam	-10.119
▁reduc	-10.1195
▁eggs	-10.1216
▁hasti	-10.1218
▁pink	-10.122
▁somehow	-10.1244
▁hungr	-10.1245
▁billy	-10.1252
▁unconscious	-10.1255
▁bishop	-10.1277
▁peasant	-10.1277
▁connection	-10.1278
▁lawyer	-10.1279
▁continual	-10.129
▁rage	-10.1294
▁develop	-10.1296
house	-10.1298
▁heavi	-10.13
▁supply	-10.1318
▁mal	-10.1334
▁trans	-10.1348
▁painful	-10.1349
▁process	-10.1358
▁jesu	-10.137
▁joe	-10.1372
▁cease	-10.1383
▁relation	-10.1385
▁scatter	-10.1386
▁christmas	-10.1386
▁crew	-10.139
▁dash	-10.1393
▁points	-10.1394
▁centre	-10.1398
▁escap	-10.1398
▁apart	-10.1405
▁attain	-10.1408
▁throne	-10.1409
▁dirt	-10.1412
▁exhaust	-10.143
▁reveal	-10.143
▁adopt	-10.143
▁cliff	-10.143
▁merry	-10.143
▁wasn	-10.1431
▁sylvia	-10.1452
ett	-10.1472
▁misfortune	-10.1474
▁feast	-10.1474
▁branche	-10.1482
ator	-10.1488
▁fetch	-10.1496
▁gri	-10.15
▁setting	-10.1502
▁mac	-10.151
▁rear	-10.1513
ium	-10.1518
▁fought	-10.1518
▁dragg	-10.1521
fa	-10.1523
▁fled	-10.153
▁attract	-10.1532
▁mercy	-10.1541
▁source	-10.1541
▁u	-10.1558
▁robin	-10.1566
▁delightful	-10.1568
▁haste	-10.1569
▁council	-10.1585
▁patience	-10.1585
▁quantit	-10.1586
▁rag	-10.1591
▁attitude	-10.1592
▁victory	-10.1596
ven	-10.1616
▁title	-10.1631
▁concerned	-10.1635
val	-10.1647
▁triumph	-10.1651
bra	-10.1656
▁pur	-10.1661
▁defend	-10.1675
▁describ	-10.1683
▁baron	-10.1684
▁expos	-10.1702
▁whi	-10.1706
▁tis	-10.1707
▁forehead	-10.1722
▁sex	-10.1729
▁describe	-10.1736
▁encounter	-10.1743
▁ideal	-10.1745
▁hint	-10.1745
▁sank	-10.1748
▁entertain	-10.1786
▁giant	-10.1792
ars	-10.1797
▁halt	-10.18
▁national	-10.1805
▁troops	-10.1806
right	-10.1815
▁gu	-10.1817
▁returning	-10.1827
▁positive	-10.1835
▁loving	-10.1835
▁dared	-10.184
ugh	-10.1842
▁older	-10.1848
▁college	-10.1858
▁novel	-10.1858
▁ow	-10.1859
▁pig	-10.1864
▁deni	-10.1875
▁test	-10.1881
▁mortal	-10.1881
▁flag	-10.1882
▁propos	-10.1884
▁boots	-10.1885
▁distinguished	-10.1891
▁writer	-10.1895
▁fasten	-10.1905
▁guilty	-10.1911
▁retir	-10.1911
▁metal	-10.1912
▁estate	-10.1927
▁organi	-10.1928
▁relative	-10.1929
loud	-10.1933
▁relations	-10.1934
▁bal	-10.1938
▁thoughtful	-10.1939
▁qui	-10.1943
▁permitt	-10.1947
▁accompanie	-10.195
▁robert	-10.1951
▁bride	-10.1951
▁chi	-10.1956
ran	-10.1963
▁clock	-10.1963
hor	-10.1965
▁mus	-10.1967
▁hast	-10.1972
▁admiration	-10.1974
▁melanchol	-10.1974
▁fourteen	-10.1974
▁venture	-10.1975
▁cake	-10.1981
▁soil	-10.1985
ney	-10.1993
▁waters	-10.1993
▁shone	-10.1998
▁quarrel	-10.2005
▁smok	-10.2006
▁volume	-10.202
▁dancing	-10.202
▁greek	-10.2022
▁fleet	-10.2024
▁discovery	-10.2024
upon	-10.2031
▁divid	-10.2039
▁condemn	-10.2044
▁consult	-10.2044
▁witch	-10.2045
▁sheet	-10.2046
ook	-10.2048
▁sha	-10.205
▁magnificent	-10.2055
fall	-10.2057
▁build	-10.2064
▁attach	-10.2065
her	-10.2066
▁arrow	-10.2067
▁incident	-10.2067
▁recent	-10.2069
▁arrangement	-10.2069
▁assist	-10.2072
▁widow	-10.2091
▁beard	-10.2091
▁market	-10.2091
▁tent	-10.2093
▁desperate	-10.2101
rid	-10.2104
▁precise	-10.2114
▁current	-10.2114
▁spoil	-10.2114
▁wisdom	-10.2114
ker	-10.2116
▁bark	-10.2118
▁wretched	-10.212
▁che	-10.2131
▁wooden	-10.2133
▁resist	-10.2136
▁obvious	-10.2138
▁sensible	-10.2153
▁august	-10.216
▁select	-10.2162
▁sub	-10.2162
▁inhabitant	-10.2162
▁useless	-10.2168
▁shake	-10.2172
▁arrest	-10.2185
▁poison	-10.2186
bbe	-10.2186
▁preserv	-10.2192
▁swallow	-10.2209
▁slid	-10.2209
▁alter	-10.221
▁sport	-10.2211
▁block	-10.2211
▁ninety	-10.2216
▁range	-10.2229
▁interval	-10.2234
ada	-10.2234
▁bade	-10.2242
jo	-10.2244
▁worship	-10.2252
worth	-10.2255
▁provision	-10.2257
▁striking	-10.2257
▁lamb	-10.2265
▁fu	-10.2266
▁burden	-10.2282
▁departure	-10.2283
▁lap	-10.2287
▁heel	-10.2299
▁fad	-10.2303
▁sacred	-10.2305
▁meadow	-10.2305
▁park	-10.2305
▁solid	-10.2306
▁limb	-10.2316
▁elect	-10.2323
▁pine	-10.2326
▁intense	-10.233
▁flush	-10.2331
▁powder	-10.2335
▁fix	-10.2338
▁becomes	-10.2338
▁lucy	-10.2341
▁ven	-10.235
▁earlie	-10.235
▁oppos	-10.2353
▁mid	-10.2353
▁british	-10.2353
▁commenc	-10.2353
▁everyone	-10.2362
▁list	-10.237
line	-10.2373
▁agreeable	-10.2373
▁voyage	-10.2377
▁southern	-10.2378
▁bosom	-10.2378
▁awaken	-10.2385
cur	-10.2394
▁appli	-10.2398
▁essential	-10.2402
▁household	-10.2406
▁manag	-10.2409
▁ste	-10.2423
▁project	-10.2426
▁experiment	-10.2426
▁joseph	-10.2426
▁mystery	-10.2427
▁blush	-10.2427
▁acquaint	-10.2428
▁wedding	-10.244
lm	-10.2445
▁curtain	-10.245
▁intellect	-10.245
▁punish	-10.2472
▁instinct	-10.2473
▁drift	-10.2475
▁fi	-10.2479
▁wire	-10.2489
▁fo	-10.2495
▁resolution	-10.2499
▁introduc	-10.25
▁rude	-10.2503
▁preparation	-10.2503
▁bi	-10.2513
▁bri	-10.2516
▁humble	-10.2519
▁victim	-10.2524
▁flood	-10.2524
▁julia	-10.2524
▁summon	-10.2525
▁civil	-10.2527
▁duti	-10.2528
▁chin	-10.2539
▁mode	-10.254
▁din	-10.254
▁relat	-10.2545
▁readi	-10.2546
▁ke	-10.2546
▁lodge	-10.255
▁feed	-10.2553
▁awake	-10.2566
▁fatal	-10.2569
▁confusion	-10.2573
▁unexpected	-10.2573
▁teacher	-10.2578
▁patch	-10.2584
▁anna	-10.2588
▁seal	-10.2596
▁fellows	-10.2597
▁mingl	-10.2604
▁careless	-10.2607
▁wondering	-10.2617
▁committ	-10.2618
▁catherine	-10.2623
▁parliament	-10.2623
▁profound	-10.2623
▁hearts	-10.2629
uous	-10.2634
▁louis	-10.2637
▁sovereign	-10.2648
▁singular	-10.2648
▁echo	-10.2649
▁assistance	-10.265
▁gown	-10.2656
▁owner	-10.2662
▁oil	-10.2665
▁pictures	-10.2668
▁strict	-10.2673
▁punishment	-10.2675
▁steel	-10.2679
▁showing	-10.2689
▁gesture	-10.2698
▁verse	-10.2699
▁torn	-10.2699
▁mistaken	-10.2701
▁ain	-10.2711
▁consequent	-10.2723
▁scrap	-10.2723
▁sugar	-10.2723
▁saddle	-10.2724
▁cl	-10.2736
▁struggl	-10.2745
▁rep	-10.2752
▁steal	-10.2753
▁conclud	-10.2771
▁improv	-10.2772
▁mon	-10.2773
▁embrace	-10.2773
▁profit	-10.2773
▁disease	-10.2773
▁impatient	-10.2775
mar	-10.2787
▁amuse	-10.2795
▁domestic	-10.2798
▁genius	-10.2799
▁compell	-10.2799
▁veil	-10.2801
▁trap	-10.2801
▁rous	-10.2802
▁agent	-10.2804
▁curl	-10.2809
▁ko	-10.2818
ification	-10.2819
▁description	-10.2824
▁reign	-10.2824
▁darling	-10.2825
abilit	-10.283
▁composed	-10.2832
▁cal	-10.2834
▁log	-10.2845
▁enormous	-10.2849
▁works	-10.2854
▁affected	-10.2861
▁wal	-10.2867
▁steadi	-10.2879
▁hori	-10.2884
▁deed	-10.2892
▁tight	-10.2897
▁intimate	-10.29
▁pole	-10.2901
▁kate	-10.2902
▁leaning	-10.2903
▁countess	-10.2903
▁tribe	-10.2906
▁ere	-10.2924
▁handkerchief	-10.2926
▁problem	-10.2926
▁midnight	-10.2926
▁crush	-10.2926
▁tramp	-10.2927
▁bush	-10.2934
▁preced	-10.2934
▁stir	-10.294
▁perceive	-10.2945
▁discuss	-10.2945
▁objection	-10.2958
ex	-10.2963
▁cock	-10.2963
▁folk	-10.2963
▁bond	-10.2973
▁drown	-10.2977
▁official	-10.2977
▁pierre	-10.2977
▁scheme	-10.2977
▁assure	-10.2985
ole	-10.2986
▁owe	-10.2993
▁adventure	-10.3009
▁coal	-10.3015
▁devoted	-10.3017
▁stroke	-10.302
▁intellectual	-10.3029
▁carpet	-10.3029
har	-10.3029
▁connected	-10.3035
mond	-10.3036
▁driv	-10.304
▁negro	-10.3054
▁retain	-10.3054
▁ascend	-10.3054
▁garment	-10.3058
▁col	-10.306
▁har	-10.3075
▁ignorant	-10.3081
▁stable	-10.3099
▁notes	-10.3104
▁coffee	-10.3106
▁nonsens	-10.3106
ina	-10.3108
▁l	-10.3138
▁bless	-10.3147
ette	-10.3149
▁generous	-10.3159
▁plunge	-10.316
▁merit	-10.316
▁assum	-10.319
▁younger	-10.3194
▁job	-10.3196
▁suggestion	-10.3201
art	-10.3202
▁declare	-10.3203
▁stamp	-10.3211
▁trunk	-10.3211
▁doubtless	-10.3215
▁hunter	-10.3229
▁fearful	-10.3229
▁anti	-10.3234
▁j	-10.3248
gratitude	-10.3256
▁modest	-10.3258
▁assert	-10.3259
port	-10.3263
▁privilege	-10.3264
▁craft	-10.3264
▁steep	-10.3264
▁salut	-10.3265
▁supplie	-10.3267
▁buck	-10.3269
▁sole	-10.3281
more	-10.3283
▁gen	-10.3287
▁endeavour	-10.3291
▁sweep	-10.3291
▁shoot	-10.33
▁button	-10.3312
▁ski	-10.3316
▁absorb	-10.3317
▁empire	-10.3317
▁expedition	-10.3317
▁erect	-10.3318
▁offend	-10.3321
▁destin	-10.3339
▁thirst	-10.3344
▁contract	-10.3344
▁wagon	-10.3344
▁patt	-10.3348
▁notion	-10.3353
▁rub	-10.3359
▁arrive	-10.3369
▁ve	-10.3369
▁winds	-10.3374
▁atmosphere	-10.3375
▁stands	-10.3391
▁prevail	-10.3397
▁clasp	-10.3398
▁tad	-10.3415
▁feared	-10.3424
▁eternal	-10.3424
▁neglect	-10.3424
▁squire	-10.3424
▁creep	-10.3424
▁guns	-10.3425
▁electric	-10.3425
ang	-10.3433
▁katy	-10.3434
▁expense	-10.3451
▁possibilit	-10.3451
▁stout	-10.3454
▁palm	-10.3463
▁district	-10.3478
▁leaf	-10.3478
▁failure	-10.3482
▁jean	-10.3484
▁hay	-10.3485
sses	-10.3502
▁numerous	-10.3505
▁june	-10.3509
work	-10.3515
▁hunger	-10.352
▁threaten	-10.3521
▁com	-10.3524
▁polite	-10.3525
▁cab	-10.353
▁recommend	-10.3533
▁librar	-10.3533
▁bushe	-10.3555
▁traveller	-10.3556
▁richard	-10.3558
▁complain	-10.3559
▁preach	-10.3561
▁gra	-10.3563
▁affect	-10.3568
▁knights	-10.358
▁mirror	-10.3587
▁disposition	-10.3588
gan	-10.3594
▁anywhere	-10.3595
▁loft	-10.3601
▁pretend	-10.3602
▁crep	-10.3603
▁comb	-10.3604
▁bid	-10.3617
▁luc	-10.3623
▁protection	-10.3624
▁gro	-10.3635
▁invited	-10.3635
▁hell	-10.3638
▁benefit	-10.3642
▁thomas	-10.3642
▁settle	-10.366
tur	-10.3661
▁sore	-10.3661
▁strip	-10.3664
▁reproach	-10.367
▁clerk	-10.367
▁earn	-10.3678
▁drunk	-10.369
▁mud	-10.3694
▁monte	-10.3697
▁uniform	-10.3697
▁generation	-10.3697
▁maybe	-10.3699
▁groan	-10.3701
gue	-10.3711
▁idle	-10.3712
▁warning	-10.3725
▁western	-10.3726
▁opera	-10.3727
▁batter	-10.3727
▁score	-10.3728
▁contempt	-10.3752
▁leisure	-10.3753
▁lieutenant	-10.3753
▁violence	-10.3753
▁monster	-10.3754
▁barn	-10.3758
▁steam	-10.3761
▁fin	-10.3775
▁ceremon	-10.3777
▁twist	-10.3781
laughter	-10.3799
▁ornament	-10.3809
▁counsel	-10.3809
▁bench	-10.3814
▁bones	-10.3822
▁andrew	-10.3824
▁robber	-10.3828
▁sons	-10.383
▁collect	-10.383
▁variet	-10.3838
▁studie	-10.3846
▁unre	-10.3858
▁banks	-10.3859
▁statement	-10.386
▁local	-10.3863
▁stoop	-10.3865
oon	-10.3871
▁restor	-10.3871
oc	-10.3875
ash	-10.3879
▁bon	-10.3881
▁dart	-10.3889
▁northern	-10.3893
▁flo	-10.3896
▁tre	-10.3911
▁hospital	-10.3916
▁rent	-10.3929
▁br	-10.3937
▁isabel	-10.3947
▁nerve	-10.3949
▁bloom	-10.395
▁madam	-10.3951
▁flatter	-10.3954
▁wandering	-10.3957
▁tip	-10.3965
▁ambition	-10.3978
▁monk	-10.3981
▁rail	-10.3985
ou	-10.4002
▁confirm	-10.4006
▁rabbit	-10.4006
▁regiment	-10.4006
▁furious	-10.4008
▁spell	-10.4009
▁bestow	-10.4012
▁plead	-10.4018
▁pant	-10.4025
▁amid	-10.4026
▁deny	-10.4028
▁nut	-10.403
▁ralph	-10.4035
▁chill	-10.4035
▁thread	-10.4036
▁prefer	-10.404
we	-10.4044
▁harmon	-10.4046
▁straw	-10.4057
nda	-10.406
▁merri	-10.4061
▁confin	-10.4063
▁mankind	-10.4064
▁cattle	-10.4065
▁execution	-10.4069
▁tide	-10.407
ib	-10.4073
▁exceeding	-10.4082
▁exhibit	-10.4086
▁slip	-10.4087
▁valuable	-10.4092
▁convey	-10.4092
▁tax	-10.4096
▁supreme	-10.4107
▁date	-10.4118
▁province	-10.4121
▁grateful	-10.4121
▁spiritual	-10.4121
▁factor	-10.4122
▁diana	-10.4123
▁haunt	-10.4123
▁crawl	-10.4125
▁ram	-10.4125
▁dragon	-10.4126
▁noon	-10.4133
▁china	-10.4134
▁vari	-10.4135
▁ruth	-10.4141
▁gasp	-10.4144
well	-10.416
▁pearl	-10.4166
▁unc	-10.4166
▁rays	-10.4167
▁glow	-10.4176
▁quarters	-10.4179
▁thirteen	-10.4179
▁development	-10.4183
▁intent	-10.4184
rous	-10.4188
▁gather	-10.4189
broad	-10.4194
▁wet	-10.4196
▁forces	-10.4202
▁bat	-10.4205
▁arab	-10.4207
▁interview	-10.4208
▁spectacle	-10.4208
▁brook	-10.4208
▁rod	-10.421
▁fra	-10.4215
▁neat	-10.422
▁weakness	-10.4227
▁audience	-10.4237
▁aspect	-10.4237
▁insult	-10.4237
▁disappointment	-10.4238
▁sooth	-10.4241
▁feather	-10.4242
▁endure	-10.4248
▁assembl	-10.4258
▁total	-10.4265
▁esteem	-10.4266
▁invitation	-10.4266
▁publish	-10.4266
▁passenger	-10.4266
▁revolution	-10.4267
▁desk	-10.4268
▁irish	-10.4268
▁bree	-10.428
▁beaten	-10.4288
▁purple	-10.4296
▁impulse	-10.4296
▁obedien	-10.4296
▁swear	-10.4296
▁mock	-10.4305
▁fifth	-10.4306
▁fever	-10.4306
ap	-10.4311
▁eaten	-10.4311
can	-10.4315
▁countrie	-10.4318
ison	-10.432
▁celebrat	-10.4325
▁grandmother	-10.4325
▁shudder	-10.4325
▁sunshine	-10.4325
▁artist	-10.4329
▁stirr	-10.4334
▁inspir	-10.435
▁abrupt	-10.4355
▁snake	-10.4355
▁marilla	-10.4355
▁marble	-10.4357
▁walter	-10.4357
▁tie	-10.4363
▁tend	-10.4373
▁kit	-10.4378
▁cultivat	-10.4384
▁furniture	-10.4384
▁steady	-10.4386
ington	-10.4388
▁arise	-10.439
▁male	-10.4399
▁blessing	-10.4413
▁error	-10.4416
▁doll	-10.4417
▁conviction	-10.4418
▁melt	-10.4421
rt	-10.4422
▁agon	-10.4427
▁helpless	-10.4435
rice	-10.4436
▁medicine	-10.4444
▁italian	-10.4444
withstand	-10.4445
▁mild	-10.4447
▁branch	-10.4464
▁mourn	-10.4471
▁independent	-10.4473
▁belov	-10.4474
▁linger	-10.4475
ddle	-10.4475
▁oliver	-10.4478
▁dwell	-10.4484
▁physician	-10.4505
▁cro	-10.4533
▁florence	-10.4533
▁mouse	-10.4535
▁poem	-10.4535
▁permit	-10.4538
▁gas	-10.4551
▁destruction	-10.4564
▁messenger	-10.4564
▁tristram	-10.4564
▁chap	-10.4582
▁thornton	-10.4595
▁pierc	-10.4597
▁virginia	-10.4598
▁lightning	-10.4599
▁backward	-10.4606
