<unk>	0
<s>	0
</s>	0
s	-3.28274
,	-3.43199
▁	-3.62043
▁the	-3.67014
.	-3.91504
t	-3.92345
e	-3.96566
▁a	-4.25349
▁of	-4.26045
ed	-4.27285
n	-4.30995
▁and	-4.31856
▁to	-4.3198
a	-4.40619
ing	-4.46965
y	-4.48148
d	-4.65614
▁in	-4.67924
m	-4.72021
o	-4.74469
r	-4.76204
ar	-4.87223
p	-4.93991
c	-4.97738
er	-4.98705
re	-5.01993
▁I	-5.02648
i	-5.1067
▁he	-5.12252
'	-5.13
b	-5.13012
u	-5.14339
▁"	-5.23482
▁that	-5.25612
g	-5.2598
▁was	-5.27613
in	-5.29873
▁be	-5.30124
or	-5.31222
f	-5.33666
ly	-5.33676
▁f	-5.34714
le	-5.39852
▁it	-5.40365
al	-5.42607
▁re	-5.44631
ri	-5.44731
st	-5.48468
▁for	-5.4859
▁b	-5.49543
w	-5.49625
l	-5.53529
▁his	-5.53703
▁p	-5.57292
k	-5.57459
on	-5.58821
th	-5.59347
▁with	-5.61215
▁c	-5.63329
▁you	-5.63407
▁w	-5.64188
;	-5.68572
▁t	-5.69071
it	-5.7163
h	-5.72365
▁had	-5.72694
v	-5.7363
▁as	-5.74077
▁me	-5.74106
▁her	-5.75312
ter	-5.76964
ce	-5.77037
ur	-5.78112
▁is	-5.79719
es	-5.80628
-	-5.84664
▁not	-5.86191
▁The	-5.90396
en	-5.90721
▁de	-5.92737
▁so	-5.92824
an	-5.9361
nd	-5.94969
ne	-5.95356
▁A	-5.96498
▁e	-5.96517
se	-5.96561
--	-5.96689
▁st	-5.97308
ent	-5.98147
▁on	-5.98996
ic	-6.00019
I	-6.01519
▁S	-6.01985
ir	-6.02546
il	-6.02615
▁at	-6.02642
ve	-6.03345
ad	-6.038
ra	-6.04251
ro	-6.07058
at	-6.08073
la	-6.0868
▁d	-6.09421
ng	-6.13085
ch	-6.1318
▁she	-6.14691
▁him	-6.1921
▁have	-6.20786
▁g	-6.23226
ver	-6.235
▁con	-6.24333
▁mo	-6.24434
."	-6.25061
▁by	-6.25364
us	-6.2683
ut	-6.27288
▁se	-6.28538
▁which	-6.28872
▁or	-6.29517
ther	-6.29728
▁all	-6.30069
▁do	-6.30193
▁but	-6.30424
as	-6.3302
▁la	-6.33135
▁th	-6.3402
li	-6.35388
ation	-6.35862
▁from	-6.36718
▁my	-6.36925
▁fa	-6.37162
▁this	-6.38205
is	-6.40569
▁no	-6.41236
el	-6.41494
▁who	-6.42065
me	-6.42576
▁said	-6.42768
lo	-6.44057
hi	-6.44165
▁ex	-6.44932
▁su	-6.46119
▁were	-6.47455
ow	-6.47563
▁P	-6.48813
ll	-6.49383
te	-6.49726
▁T	-6.49838
▁we	-6.51093
,"	-6.5163
R	-6.52911
▁B	-6.53049
▁sa	-6.53121
▁ho	-6.53977
ck	-6.5421
et	-6.54399
ment	-6.54807
ion	-6.55762
ant	-6.56393
ld	-6.56712
om	-6.57868
▁ch	-6.58048
ge	-6.58275
ru	-6.59463
E	-6.59596
▁pro	-6.59852
▁ca	-6.60285
▁man	-6.60792
▁ma	-6.61196
▁W	-6.61661
▁L	-6.61775
▁go	-6.6202
▁sh	-6.62045
id	-6.63252
▁an	-6.64257
ul	-6.64341
▁He	-6.64549
ol	-6.64759
▁M	-6.6515
▁one	-6.65558
▁they	-6.66386
▁co	-6.66543
▁le	-6.66547
▁would	-6.66892
▁H	-6.67186
am	-6.67476
▁F	-6.67664
ill	-6.6825
pp	-6.68771
A	-6.69902
ound	-6.70091
▁D	-6.70241
ect	-6.70463
ry	-6.70498
and	-6.71155
▁G	-6.71519
ell	-6.71616
ate	-6.73003
▁mi	-6.74438
▁ha	-6.76382
od	-6.76557
▁are	-6.76566
ive	-6.76968
▁po	-6.77428
im	-6.80019
▁out	-6.80405
N	-6.80857
▁C	-6.81238
▁been	-6.8127
est	-6.81398
▁their	-6.82729
▁sp	-6.84957
ke	-6.85204
ight	-6.85646
un	-6.86027
▁will	-6.86135
x	-6.86247
▁dis	-6.86454
▁any	-6.86701
he	-6.86706
ish	-6.86991
▁E	-6.87186
!	-6.88403
▁un	-6.88586
▁li	-6.88767
▁up	-6.89344
ence	-6.89679
O	-6.91074
▁when	-6.91091
ff	-6.91628
▁O	-6.91905
▁'	-6.92207
ci	-6.92585
:	-6.926
ity	-6.92981
▁pa	-6.93385
able	-6.93601
T	-6.94488
qu	-6.9567
de	-6.95806
ted	-6.9635
ance	-6.96373
▁them	-6.96476
▁there	-6.967
▁see	-6.97241
co	-6.97284
J	-6.98692
vi	-6.98882
age	-6.9896
S	-6.99211
?	-7.0077
▁if	-7.01401
▁what	-7.01834
▁could	-7.01875
▁Mr	-7.02345
▁en	-7.0259
pe	-7.02738
_	-7.04119
▁us	-7.04421
?"	-7.04893
ard	-7.05129
mp	-7.05792
▁some	-7.06749
▁know	-7.06752
ous	-7.06833
ough	-7.0702
▁ro	-7.07703
▁your	-7.08796
▁bo	-7.0964
ers	-7.10311
▁more	-7.108
▁into	-7.11281
▁fi	-7.1262
mo	-7.12654
▁other	-7.13353
ten	-7.14036
j	-7.14163
▁time	-7.14892
z	-7.16909
▁very	-7.17835
lu	-7.17887
▁ye	-7.18538
ness	-7.18589
for	-7.1868
ot	-7.20694
▁ra	-7.20718
our	-7.21202
ies	-7.21625
▁than	-7.22275
ho	-7.227
▁di	-7.2366
▁like	-7.24575
ist	-7.25581
um	-7.25722
ie	-7.25888
ful	-7.26338
side	-7.26856
all	-7.2695
▁about	-7.27412
▁1	-7.27423
▁can	-7.27516
▁But	-7.28173
ach	-7.28925
▁pre	-7.29269
▁did	-7.30056
▁little	-7.30568
▁should	-7.31151
per	-7.31175
ud	-7.31505
ook	-7.32026
ig	-7.32433
▁look	-7.32869
op	-7.33135
if	-7.33678
▁over	-7.33876
▁again	-7.33919
▁has	-7.34199
▁upon	-7.34743
U	-7.34804
▁lo	-7.35059
unt	-7.35355
▁It	-7.36259
▁com	-7.36576
▁work	-7.36824
▁now	-7.37013
tra	-7.37156
ture	-7.38117
▁great	-7.38705
H	-7.38783
row	-7.38926
▁And	-7.38971
ress	-7.39001
▁day	-7.39331
▁say	-7.39373
▁_	-7.39897
▁wi	-7.40447
ak	-7.41404
▁hand	-7.41693
2	-7.41699
ally	-7.42707
ction	-7.42742
▁vi	-7.42844
man	-7.44378
You	-7.44657
▁only	-7.45205
ha	-7.45816
▁N	-7.45989
less	-7.472
D	-7.47385
!"	-7.47397
tion	-7.47627
L	-7.47672
▁after	-7.4775
Y	-7.49228
ine	-7.49484
led	-7.49552
V	-7.49662
▁must	-7.49735
▁hu	-7.50219
ious	-7.50489
low	-7.50986
▁Ma	-7.51291
▁before	-7.51388
▁made	-7.5175
▁our	-7.52297
▁down	-7.52463
W	-7.52572
▁part	-7.53058
▁per	-7.53389
ward	-7.53905
▁She	-7.5403
▁sto	-7.54032
0	-7.54051
▁good	-7.54671
▁such	-7.5481
tain	-7.55333
ated	-7.55984
▁how	-7.56032
"	-7.56055
▁comp	-7.56266
)	-7.56813
▁under	-7.56975
ven	-7.57486
▁may	-7.58408
▁sc	-7.58894
pos	-7.59161
▁come	-7.60266
▁long	-7.60486
▁ga	-7.61016
▁much	-7.61072
▁own	-7.61301
▁two	-7.61396
▁even	-7.61648
▁think	-7.61804
▁take	-7.61808
ugh	-7.62834
qui	-7.6297
▁(	-7.634
B	-7.63403
M	-7.63753
▁never	-7.6412
▁way	-7.64569
▁came	-7.64932
▁old	-7.65526
C	-7.66081
ick	-7.66453
▁every	-7.66838
▁don	-7.67562
3	-7.681
▁where	-7.68889
1	-7.70408
▁thought	-7.71016
▁himself	-7.72321
ian	-7.72366
ph	-7.72458
▁might	-7.73627
▁make	-7.73709
▁back	-7.74081
▁gra	-7.74438
▁imp	-7.74709
ition	-7.74757
▁acc	-7.74795
▁K	-7.7535
▁first	-7.75721
▁give	-7.76878
▁well	-7.76978
▁Ch	-7.78996
*	-7.79143
F	-7.80083
ign	-7.80318
4	-7.84848
5	-7.84965
ible	-7.85736
▁Co	-7.85781
▁without	-7.87116
▁went	-7.87411
▁place	-7.87629
▁No	-7.89136
land	-7.89275
▁ob	-7.8985
▁just	-7.90263
8	-7.90738
▁pass	-7.90828
▁love	-7.91061
▁through	-7.91092
G	-7.91694
jo	-7.91893
▁life	-7.92106
▁away	-7.92128
▁Gutenberg	-7.92263
▁va	-7.92298
▁shall	-7.93518
▁sw	-7.954
The	-7.95643
▁those	-7.95792
▁word	-7.96802
▁house	-7.97566
6	-7.98013
▁Project	-7.98149
▁get	-7.997
▁turn	-7.99915
]	-8.0007
[	-8.00213
What	-8.02066
▁eyes	-8.02491
▁friend	-8.04359
9	-8.06548
▁people	-8.07609
duc	-8.08617
P	-8.10144
port	-8.10867
▁Ro	-8.1118
▁nothing	-8.13709
▁right	-8.14266
▁while	-8.15538
▁new	-8.17481
▁night	-8.19253
▁heart	-8.23183
▁left	-8.23604
▁another	-8.24784
▁name	-8.25823
cept	-8.27436
▁answer	-8.28215
▁open	-8.30007
body	-8.3016
▁follow	-8.30498
▁asked	-8.32025
▁world	-8.3215
That	-8.32888
▁return	-8.33096
▁feel	-8.33854
▁near	-8.34007
▁light	-8.34016
▁always	-8.34022
▁When	-8.34133
▁three	-8.34921
▁seemed	-8.35995
▁person	-8.38059
▁knew	-8.38144
▁kind	-8.38995
▁appear	-8.42113
ize	-8.42131
▁woman	-8.42284
▁because	-8.42301
▁something	-8.43325
K	-9.04067
(	-10.3463
q	-11.5151
